<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-3.29503
,	-3.7295
.	-3.81497
s	-4.31877
a	-4.78516
e	-4.98437
i	-5.08578
-	-5.15982
▁de	-5.26026
:	-5.31661
t	-5.42925
▁a	-5.47907
o	-5.48594
n	-5.66101
u	-5.70124
▁-	-5.78687
en	-5.87705
)	-5.91076
▁(	-5.94418
y	-5.97922
▁in	-6.16785
/	-6.19393
d	-6.20121
m	-6.21327
er	-6.22104
▁i	-6.22128
▁e	-6.24773
r	-6.25085
▁na	-6.25914
▁la	-6.27165
▁en	-6.30993
an	-6.38254
k	-6.41487
'	-6.41883
in	-6.52208
▁A	-6.55325
▁|	-6.56648
’	-6.57718
▁sa	-6.58187
es	-6.59849
te	-6.65227
▁o	-6.66172
▁di	-6.67798
da	-6.69988
▁to	-6.72622
ta	-6.7401
na	-6.74404
h	-6.7592
g	-6.77444
▁S	-6.79191
ar	-6.79421
l	-6.80494
▁se	-6.80955
z	-6.81889
c	-6.83221
de	-6.84739
▁the	-6.84744
▁do	-6.86627
...	-6.86737
b	-6.88692
▁da	-6.888
ne	-6.91602
▁que	-6.91754
?	-6.9199
▁–	-6.94993
ing	-6.95506
le	-6.96812
ka	-6.98326
!	-6.99385
p	-6.99591
as	-7.01441
▁v	-7.01473
▁un	-7.03038
▁1	-7.0485
▁"	-7.06066
ni	-7.07574
▁of	-7.08389
re	-7.09488
et	-7.09975
▁and	-7.10087
"	-7.11075
▁d	-7.11323
li	-7.11543
x	-7.11602
al	-7.12045
la	-7.12272
▁og	-7.168
ja	-7.16998
▁s	-7.17104
to	-7.17767
ko	-7.1829
ti	-7.18534
is	-7.18562
▁I	-7.18767
▁l	-7.19251
j	-7.1955
▁at	-7.19661
▁on	-7.1977
ed	-7.20026
si	-7.20193
S	-7.20499
▁is	-7.20588
▁2	-7.20966
▁for	-7.21184
f	-7.2122
v	-7.22057
it	-7.22291
;	-7.23752
os	-7.24803
▁“	-7.25199
▁M	-7.26967
A	-7.27474
▁ka	-7.28461
w	-7.3022
▁3	-7.3053
▁/	-7.3184
▁B	-7.32578
▁на	-7.32873
▁z	-7.32917
▁te	-7.33885
а	-7.34655
at	-7.35561
▁el	-7.36148
_	-7.3615
on	-7.36178
se	-7.36207
▁je	-7.36217
no	-7.36328
▁ja	-7.36906
▁si	-7.37096
ma	-7.38155
▁per	-7.38727
ra	-7.38747
▁T	-7.38874
и	-7.38987
▁C	-7.39438
▁er	-7.39612
ga	-7.39781
▁le	-7.39913
▁E	-7.40813
”	-7.41618
▁za	-7.41691
▁të	-7.41874
ch	-7.41972
us	-7.4306
▁die	-7.44381
ak	-7.45108
▁no	-7.46401
D	-7.46944
▁K	-7.47061
▁m	-7.47407
2	-7.48667
C	-7.48686
▁van	-7.48968
com	-7.49805
▁du	-7.51082
▁4	-7.51784
▁O	-7.5188
B	-7.54848
me	-7.55389
▁ya	-7.55808
▁me	-7.55928
ki	-7.56
st	-7.56891
▁be	-7.5719
▁po	-7.58198
3	-7.58774
▁D	-7.59038
do	-7.5914
▁al	-7.59824
▁ku	-7.59951
ur	-7.60418
▁P	-7.60424
▁V	-7.60533
▁10	-7.61188
di	-7.61336
1	-7.61825
ir	-7.62259
▁u	-7.63019
ce	-7.63075
▁L	-7.63208
ve	-7.64003
je	-7.6413
id	-7.64279
ke	-7.64479
▁5	-7.65086
▁para	-7.66026
ul	-7.66846
▁ne	-7.67387
ri	-7.68487
▁pa	-7.69492
▁dan	-7.69493
▁La	-7.69862
mi	-7.70005
▁k	-7.70546
(	-7.70557
▁con	-7.70848
ge	-7.70993
▁yang	-7.71458
un	-7.72566
▁De	-7.72613
▁et	-7.72838
▁del	-7.7363
em	-7.73693
wa	-7.74392
sa	-7.74877
E	-7.74998
ro	-7.75236
kan	-7.75636
▁wa	-7.75968
|	-7.76136
q	-7.7633
F	-7.76678
ba	-7.76789
▁an	-7.76824
ca	-7.77194
ku	-7.77641
▁F	-7.77906
T	-7.78367
il	-7.79223
ci	-7.79322
▁и	-7.79564
el	-7.79858
://	-7.80184
K	-7.8024
lar	-7.80683
▁w	-7.80876
▁H	-7.80996
lo	-7.81117
be	-7.82238
的	-7.82332
va	-7.82367
▁på	-7.82612
▁til	-7.83159
▁N	-7.83239
▁за	-7.83354
▁med	-7.83576
▁G	-7.84139
ia	-7.84153
í	-7.84336
▁ve	-7.84397
tu	-7.84817
е	-7.84995
▁y	-7.85742
▁ki	-7.85841
é	-7.85891
ha	-7.86179
у	-7.86331
4	-7.86618
▁so	-7.86855
▁ng	-7.87205
ya	-7.87218
▁su	-7.87568
am	-7.88205
ی	-7.88774
▁re	-7.89149
▁R	-7.89724
ek	-7.8984
N	-7.89849
▁by	-7.89875
um	-7.90728
M	-7.90762
▁op	-7.90927
V	-7.9194
▁ma	-7.93027
▁»	-7.94439
▁«	-7.94965
▁ke	-7.95024
▁12	-7.95499
P	-7.95574
▁het	-7.96227
▁U	-7.96347
za	-7.96485
▁as	-7.97068
▁ko	-7.97079
▁6	-7.97108
▁ir	-7.97324
ten	-7.98979
▁0	-7.99415
ly	-7.99769
▁som	-7.99885
▁om	-7.99912
▁ha	-8.00003
G	-8.00255
▁20	-8.00598
ho	-8.00619
▁në	-8.00821
▁و	-8.01299
▁ta	-8.01517
W	-8.01643
▁#	-8.01771
،	-8.01789
▁:	-8.01924
▁av	-8.02173
]	-8.02308
man	-8.03399
▁ang	-8.03847
▁eta	-8.04326
ie	-8.05032
▁der	-8.05107
5	-8.05211
▁ar	-8.05451
▁15	-8.0577
or	-8.06004
▁In	-8.06343
▁11	-8.07005
mo	-8.0726
▁ni	-8.07686
co	-8.08018
ه	-8.08215
▁por	-8.08252
▁в	-8.08283
。	-8.08559
im	-8.08599
▁kan	-8.09096
ny	-8.09501
▁har	-8.10066
om	-8.10085
▁&	-8.1022
▁2019	-8.10379
▁les	-8.1058
▁va	-8.10824
▁8	-8.11408
O	-8.1164
nya	-8.12173
▁7	-8.12189
▁W	-8.12624
ng	-8.13025
▁2018	-8.13377
▁The	-8.13792
­	-8.13856
▁g	-8.1393
L	-8.14838
0	-8.15096
▁„	-8.15308
▁vi	-8.1531
pa	-8.15893
),	-8.15969
zi	-8.15991
▁den	-8.16132
▁ge	-8.16206
go	-8.16224
▁ver	-8.16367
H	-8.1642
▁och	-8.16516
▁18	-8.16584
ter	-8.16879
▁var	-8.16945
▁19	-8.17302
▁een	-8.17487
▁pe	-8.18145
▁af	-8.18251
»	-8.18448
▁bo	-8.1856
▁det	-8.18685
▁il	-8.18893
▁Na	-8.19536
6	-8.19637
=	-8.20377
▁t	-8.20523
▁2017	-8.20911
I	-8.21207
▁pre	-8.22202
8	-8.2259
ver	-8.2275
▁ال	-8.22871
ad	-8.23181
▁16	-8.23294
▁14	-8.23854
▁x	-8.23863
▁Z	-8.23872
th	-8.24297
7	-8.24312
▁€	-8.24505
ov	-8.25245
、	-8.25421
ler	-8.25541
▁á	-8.25601
du	-8.2571
▁um	-8.25887
▁13	-8.26169
ā	-8.26222
).	-8.26276
▁>	-8.26422
den	-8.26553
▁Re	-8.27223
R	-8.27334
lik	-8.2739
▁Se	-8.27804
á	-8.28062
▁[	-8.28075
т	-8.28734
на	-8.28774
▁par	-8.28806
ina	-8.29256
▁...	-8.29447
▁b	-8.29566
▁es	-8.29697
ji	-8.29918
▁li	-8.29986
ik	-8.30311
po	-8.30533
#	-8.30703
▁að	-8.3074
▁od	-8.31105
▁у	-8.31156
9	-8.31248
ju	-8.31324
м	-8.31382
ai	-8.31767
▁und	-8.31833
vi	-8.31898
▁Le	-8.32096
▁à	-8.32314
he	-8.3249
▁í	-8.3267
gi	-8.32722
bo	-8.32812
der	-8.32839
we	-8.33847
ą	-8.33931
▁17	-8.3394
▁com	-8.34346
▁met	-8.34418
▁J	-8.34504
▁pro	-8.34635
mu	-8.34747
ang	-8.34772
ze	-8.34844
с	-8.35448
ut	-8.3571
▁për	-8.35798
▁nga	-8.36067
lu	-8.36423
▁c	-8.36981
▁una	-8.37004
▁p	-8.37234
▁'	-8.37447
▁9	-8.37838
▁No	-8.38028
н	-8.3838
pe	-8.38442
“	-8.38501
ка	-8.389
▁по	-8.39131
▁да	-8.39165
▁En	-8.39515
+	-8.39522
▁n	-8.39577
▁tu	-8.39824
▁Al	-8.40016
▁with	-8.40627
я	-8.40841
▁El	-8.40846
ru	-8.40865
jo	-8.41004
ning	-8.41183
▁des	-8.41461
ни	-8.41635
ة	-8.41744
▁ה	-8.41774
▁bu	-8.41826
Z	-8.42968
ok	-8.43632
о	-8.43686
▁you	-8.4392
▁Di	-8.44015
▁em	-8.4424
▁dhe	-8.4426
▁man	-8.44509
var	-8.4477
▁2016	-8.4521
▁bi	-8.45396
▁bir	-8.45493
▁cu	-8.46031
ի	-8.46217
ty	-8.46513
ou	-8.46785
ž	-8.47415
ig	-8.47517
▁с	-8.47878
dan	-8.47971
ó	-8.48135
х	-8.48231
та	-8.48884
д	-8.49337
▁att	-8.49503
š	-8.50122
▁Be	-8.50664
▁mi	-8.5108
▁30	-8.5122
▁21	-8.51348
▁ber	-8.51474
▁Sa	-8.5163
vo	-8.52501
X	-8.52516
men	-8.53137
▁h	-8.53368
sta	-8.534
ă	-8.53478
ot	-8.53714
▁د	-8.53768
ų	-8.53776
▁ay	-8.54141
▁nie	-8.54216
▁é	-8.54996
ä	-8.55263
hi	-8.55267
ita	-8.5552
л	-8.55702
10	-8.55736
▁men	-8.56375
▁nu	-8.56439
www	-8.56554
ë	-8.57197
ы	-8.57281
J	-8.57489
ky	-8.57494
▁din	-8.57502
ada	-8.57562
▁ba	-8.57604
да	-8.57629
ren	-8.57761
▁22	-8.57949
ment	-8.5825
né	-8.58273
iz	-8.58501
gen	-8.58652
tar	-8.58671
ken	-8.58712
&	-8.59244
▁ca	-8.59283
▁24	-8.59361
ي	-8.59367
▁To	-8.59773
▁és	-8.59876
fi	-8.59977
▁or	-8.60224
ry	-8.60348
ste	-8.60404
▁‘	-8.6121
fa	-8.61349
▁Vi	-8.6169
▁An	-8.61805
‘	-8.62113
tur	-8.62606
ol	-8.62894
U	-8.63138
gu	-8.63406
▁sem	-8.63654
▁km	-8.6382
▁کے	-8.63855
▁•	-8.63916
zo	-8.64042
▁f	-8.64098
▁voor	-8.6421
▁се	-8.64277
bi	-8.6469
▁Po	-8.65114
▁mga	-8.65359
▁mu	-8.65674
▁ב	-8.66006
▁pri	-8.66007
▁+	-8.66084
।	-8.66226
ní	-8.6703
▁os	-8.67063
ung	-8.67192
ers	-8.67208
▁23	-8.67313
но	-8.67608
so	-8.67941
▁25	-8.68054
▁för	-8.68248
▁that	-8.68282
▁fa	-8.68386
▁untuk	-8.6898
га	-8.69183
▁Y	-8.69246
▁co	-8.69444
lan	-8.69498
▁2015	-8.69638
▁am	-8.69746
bu	-8.69857
▁X	-8.70047
▁az	-8.70122
ú	-8.702
ts	-8.7033
▁dengan	-8.70405
к	-8.70439
й	-8.70459
▁ini	-8.71003
tra	-8.71029
▁che	-8.71543
▁iz	-8.7158
▁was	-8.71581
sk	-8.71715
ej	-8.71949
ine	-8.72019
▁are	-8.72024
▁ob	-8.72106
▁mo	-8.72489
hu	-8.72569
▁ter	-8.72761
kin	-8.72779
г	-8.72804
are	-8.73191
nu	-8.73479
io	-8.7402
est	-8.74128
ا	-8.74538
ker	-8.74665
ini	-8.7469
Q	-8.74722
ud	-8.74789
per	-8.74939
▁tak	-8.75224
▁Per	-8.7536
▁we	-8.75374
Y	-8.75773
ari	-8.76063
>	-8.76093
і	-8.76108
▁Ne	-8.76507
ton	-8.76602
ê	-8.7661
nt	-8.76688
▁Ar	-8.77117
▁Ma	-8.77123
tion	-8.77192
▁2020	-8.77523
▁Pa	-8.78072
nie	-8.78228
▁Si	-8.7833
▁не	-8.78469
▁can	-8.78751
tor	-8.79053
ات	-8.79267
ven	-8.79399
▁з	-8.79428
▁är	-8.79552
▁http	-8.79782
▁کی	-8.7979
sen	-8.79809
▁και	-8.79921
su	-8.7993
▁în	-8.80074
ele	-8.80273
▁Bu	-8.80561
by	-8.80885
▁در	-8.80925
▁kwa	-8.80949
▁ra	-8.81015
ber	-8.81064
min	-8.81382
▁Home	-8.81614
ist	-8.81623
ll	-8.81782
▁Ka	-8.81823
ye	-8.81856
ш	-8.81878
▁Li	-8.81937
land	-8.82091
tas	-8.82208
uk	-8.82307
▁ho	-8.82372
ana	-8.82439
▁م	-8.82645
ч	-8.82791
han	-8.82817
ban	-8.83065
▁lo	-8.83243
▁2014	-8.83292
que	-8.83635
ж	-8.83672
▁Ja	-8.83875
ה	-8.8405
ę	-8.84301
ado	-8.8433
à	-8.84485
12	-8.84678
▁aan	-8.848
ý	-8.85078
▁—	-8.85183
▁her	-8.85229
ben	-8.857
ş	-8.85783
▁է	-8.85865
▁jo	-8.86056
che	-8.86187
ла	-8.86464
sh	-8.86595
pi	-8.86685
▁all	-8.8703
▁r	-8.87268
م	-8.87338
▁Ko	-8.87376
tik	-8.87433
ach	-8.87468
30	-8.87585
▁С	-8.87706
è	-8.87855
▁Da	-8.87962
ili	-8.88031
ck	-8.88039
▁kon	-8.88095
▁Pro	-8.88121
▁Co	-8.88207
ation	-8.88239
ς	-8.88371
ہ	-8.88577
▁və	-8.88599
не	-8.88692
des	-8.88732
от	-8.88755
ı	-8.88881
▁Du	-8.89046
tan	-8.89241
▁fi	-8.89644
п	-8.8969
yo	-8.89765
▁vy	-8.89936
▁ser	-8.90003
ska	-8.90117
▁100	-8.90337
▁oo	-8.90427
▁it	-8.90613
▁he	-8.90664
ти	-8.90688
net	-8.90692
asi	-8.90963
▁pas	-8.91034
▁mai	-8.91096
ran	-8.91395
mer	-8.9141
▁over	-8.91596
р	-8.91913
▁fra	-8.91935
▁online	-8.92006
ə	-8.9201
▁من	-8.9201
val	-8.92141
▁mit	-8.92297
▁amb	-8.92584
mm	-8.9262
▁2013	-8.92696
▁во	-8.92717
ant	-8.92816
▁ce	-8.92894
ab	-8.92977
】【	-8.93317
15	-8.93707
و	-8.93741
ը	-8.94048
▁Me	-8.94135
ile	-8.94409
▁Do	-8.94545
▁Za	-8.94575
org	-8.94615
▁from	-8.94736
▁50	-8.948
ez	-8.95026
bar	-8.95043
ت	-8.95178
ista	-8.95246
au	-8.95522
ks	-8.95837
cu	-8.95924
ları	-8.95954
ster	-8.95973
ere	-8.96116
▁2012	-8.96204
▁los	-8.96426
az	-8.96551
dir	-8.96575
era	-8.9665
ger	-8.96737
▁Ta	-8.96738
▁your	-8.96895
▁që	-8.97239
з	-8.97451
les	-8.97518
▁میں	-8.97709
▁Ver	-8.97747
20	-8.97804
ah	-8.97977
в	-8.98181
î	-8.98442
ndo	-8.98458
ում	-8.98486
▁dat	-8.98539
ron	-8.98558
aren	-8.98659
▁go	-8.98853
▁Ke	-8.99402
▁Pe	-8.99545
▁به	-8.99727
chi	-8.99832
ն	-8.99847
▁Mo	-8.99863
kar	-9.00069
son	-9.0024
▁Mar	-9.00325
ite	-9.00694
б	-9.00935
▁ny	-9.00943
▁ל	-9.01076
▁في	-9.01292
sti	-9.01309
cha	-9.01323
gar	-9.01495
▁Te	-9.01611
wi	-9.01707
ner	-9.01879
zu	-9.02014
dy	-9.02126
uar	-9.0216
lt	-9.02229
▁од	-9.02343
▁до	-9.02357
▁një	-9.02704
aj	-9.02748
ли	-9.0279
▁Je	-9.03332
▁Hotel	-9.03364
▁1.	-9.03386
▁Ge	-9.03509
▁au	-9.03529
▁å	-9.03676
ма	-9.04008
▁das	-9.04009
ion	-9.04013
те	-9.04101
▁von	-9.04127
▁este	-9.04685
▁ti	-9.04745
11	-9.04893
▁Con	-9.0516
ih	-9.05239
18	-9.05337
▁09	-9.05646
tal	-9.05724
▁Ba	-9.05894
▁For	-9.05929
▁ga	-9.05976
▁So	-9.05992
ים	-9.06199
ria	-9.06431
▁im	-9.06634
▁28	-9.0672
▁26	-9.06815
ic	-9.07004
▁ut	-9.07303
▁Die	-9.07437
ami	-9.07438
ç	-9.07585
ů	-9.07716
▁så	-9.07838
▁dos	-9.07873
▁ri	-9.08053
jen	-9.08298
mas	-9.08366
ки	-9.08426
tes	-9.08495
▁this	-9.086
▁Er	-9.08705
▁27	-9.08796
▁zu	-9.08857
ida	-9.09052
▁ب	-9.09471
ва	-9.09585
▁min	-9.09697
lin	-9.09866
▁non	-9.09884
ن	-9.09909
%	-9.09951
▁ju	-9.0999
▁dari	-9.10094
▁pod	-9.10141
ali	-9.10159
▁со	-9.10296
ð	-9.10393
mar	-9.10476
▁Mi	-9.10484
uri	-9.10628
α	-9.10663
▁е	-9.10684
▁Ku	-9.10755
▁Bo	-9.1084
の	-9.10956
od	-9.11083
ο	-9.11089
res	-9.111
▁have	-9.11167
▁como	-9.11326
▁sur	-9.1138
▁מ	-9.11408
▁till	-9.1144
▁от	-9.11442
▁а	-9.11557
gan	-9.11794
▁Men	-9.11857
mos	-9.11922
ية	-9.12091
▁%	-9.12124
”,	-9.12352
án	-9.12482
▁08	-9.12666
°	-9.12669
isi	-9.12972
▁post	-9.13187
Р	-9.13366
ción	-9.13467
▁ei	-9.1348
del	-9.13524
16	-9.13717
ın	-9.13794
▁Man	-9.13992
在	-9.14282
▁ap	-9.14407
▁о	-9.14621
ling	-9.1465
nin	-9.14732
14	-9.14898
",	-9.14933
人	-9.15219
nda	-9.15224
μ	-9.15227
▁·	-9.15284
fe	-9.15308
len	-9.15456
="	-9.15626
▁We	-9.15848
ap	-9.15892
▁<	-9.1592
▁tra	-9.15944
▁pour	-9.16015
▁my	-9.16148
▁ou	-9.1636
大	-9.16452
ção	-9.16471
19	-9.1649
▁mas	-9.16555
ل	-9.16573
▁Ro	-9.16575
▁Tu	-9.16642
▁το	-9.16798
▁Ki	-9.16957
ди	-9.17041
50	-9.17062
▁$	-9.17161
▁А	-9.17184
iga	-9.17202
ata	-9.17598
▁2011	-9.17634
kon	-9.17662
van	-9.17702
то	-9.17786
▁Mu	-9.17797
▁Ha	-9.17841
▁(1)	-9.17845
leri	-9.17913
▁že	-9.17941
oj	-9.17994
▁mar	-9.18237
17	-9.18308
▁29	-9.18421
一	-9.18438
sel	-9.18662
▁Det	-9.19157
▁ت	-9.19216
dar	-9.19386
cz	-9.19388
▁40	-9.19421
▁У	-9.19819
ting	-9.19988
ire	-9.2006
bet	-9.20107
▁uz	-9.20122
ите	-9.20267
lla	-9.20348
▁Bi	-9.20404
let	-9.20457
د	-9.20475
▁pi	-9.20583
up	-9.20662
ów	-9.20754
▁Su	-9.20757
▁dalam	-9.20771
tel	-9.20913
▁і	-9.20937
ici	-9.21002
▁Ho	-9.21152
nd	-9.2119
이	-9.21253
▁As	-9.21342
ь	-9.21419
▁cm	-9.21476
▁ci	-9.21503
▁will	-9.21577
▁Bar	-9.21669
00	-9.217
▁Un	-9.22154
ов	-9.22256
13	-9.22278
▁του	-9.22717
ser	-9.22924
▁not	-9.23005
▁=	-9.23109
▁vir	-9.23158
▁https	-9.23276
▁się	-9.23414
nes	-9.23662
▁Ni	-9.23754
▁Ang	-9.2378
ene	-9.23809
sz	-9.23849
ag	-9.24098
▁Il	-9.24165
▁kar	-9.24242
▁DE	-9.24319
▁San	-9.24341
▁sy	-9.24349
▁els	-9.2443
rik	-9.24475
my	-9.24521
▁01	-9.24684
ara	-9.24689
ate	-9.24697
ais	-9.24802
ен	-9.24805
ī	-9.24849
С	-9.2498
▁cho	-9.25122
lle	-9.25167
una	-9.25168
ת	-9.25243
▁wat	-9.25429
▁ein	-9.25676
*	-9.25754
con	-9.25808
ira	-9.25847
ná	-9.25895
年	-9.25903
fo	-9.25928
▁07	-9.25946
▁và	-9.25981
▁*	-9.26015
▁Car	-9.26078
▁Go	-9.26143
tt	-9.26214
▁PM	-9.26432
kt	-9.2647
kom	-9.26476
ال	-9.26817
▁ze	-9.26849
rá	-9.26872
09	-9.26914
able	-9.26991
▁care	-9.27008
ب	-9.27021
▁han	-9.27155
ila	-9.2719
ку	-9.27193
ale	-9.27333
pu	-9.27408
eg	-9.27696
lah	-9.27868
mp	-9.27993
ala	-9.28161
@	-9.28237
▁Lo	-9.2828
▁та	-9.28575
af	-9.28698
▁für	-9.28705
▁bat	-9.28756
ið	-9.28782
http	-9.28829
las	-9.28867
vu	-9.29017
▁è	-9.29021
25	-9.29105
▁Ca	-9.29157
র	-9.29181
▁pada	-9.29193
▁son	-9.29258
vis	-9.29287
▁alle	-9.29332
ě	-9.29462
▁film	-9.29479
▁tr	-9.29656
▁پر	-9.29661
▁meg	-9.29681
fer	-9.29779
uje	-9.29957
ura	-9.30092
iti	-9.30218
ati	-9.30289
▁video	-9.30354
õ	-9.30538
ان	-9.30596
▁hi	-9.30766
▁ji	-9.30884
▁کا	-9.3093
▁ist	-9.31032
▁2.	-9.31045
▁pag	-9.31062
▁2010	-9.31114
op	-9.31196
ے	-9.31227
의	-9.31373
▁са	-9.31458
ika	-9.31595
sch	-9.31697
▁est	-9.31716
for	-9.31735
ft	-9.31949
”.	-9.3203
▁Q	-9.32054
▁dit	-9.32116
▁më	-9.32371
lang	-9.32387
▁ل	-9.32482
dor	-9.32493
▁از	-9.3253
dos	-9.32619
ib	-9.32639
лар	-9.32662
▁He	-9.32689
▁ikke	-9.32744
▁?	-9.32875
ure	-9.3298
ně	-9.33198
▁als	-9.33202
pl	-9.33292
س	-9.33423
ent	-9.3348
▁из	-9.33673
tro	-9.33745
▁الم	-9.33863
▁lu	-9.33954
ac	-9.3402
▁pentru	-9.34123
ec	-9.34275
不	-9.34281
▁Pre	-9.34295
ona	-9.34527
end	-9.34839
ле	-9.34859
ão	-9.34987
tin	-9.35009
▁Jo	-9.35233
▁با	-9.35277
tre	-9.35375
das	-9.35404
br	-9.35414
▁کو	-9.3545
cia	-9.35686
ff	-9.35722
▁06	-9.35822
ė	-9.35992
▁Online	-9.36082
ide	-9.36082
▁να	-9.36094
nia	-9.36651
pan	-9.36759
▁itu	-9.36767
▁pu	-9.36772
▁News	-9.36906
을	-9.36946
▁ru	-9.36964
$	-9.36993
▁ah	-9.37015
ën	-9.37035
ity	-9.37037
ом	-9.37071
ر	-9.37141
是	-9.37167
▁Lu	-9.37383
ian	-9.37564
▁kr	-9.3759
ել	-9.37672
ný	-9.37735
sin	-9.37759
▁Wa	-9.38026
ei	-9.38035
▁31	-9.38254
有	-9.38445
san	-9.3852
▁Ri	-9.38584
ին	-9.38633
if	-9.38691
▁St	-9.38727
了	-9.38758
▁uit	-9.38875
par	-9.39088
▁mal	-9.3914
▁akan	-9.39148
▁dia	-9.39226
imi	-9.393
▁eller	-9.39302
▁ch	-9.39316
▁Ti	-9.39334
ло	-9.39369
▁cha	-9.39531
▁qui	-9.39657
ата	-9.39699
mat	-9.39722
illa	-9.39919
▁В	-9.40161
ს	-9.40215
中	-9.40278
01	-9.40463
ल	-9.40499
iem	-9.40507
▁has	-9.4058
▁ad	-9.40704
▁Fa	-9.40737
24	-9.40772
:00	-9.40777
▁kun	-9.40799
lig	-9.40866
ón	-9.40917
vin	-9.40965
▁có	-9.41073
ά	-9.4109
át	-9.41155
▁при	-9.41243
ат	-9.41257
[	-9.41347
▁02	-9.41385
▁tidak	-9.41526
न	-9.41542
ela	-9.41584
ü	-9.41644
fu	-9.41645
ش	-9.4169
▁mm	-9.41702
tek	-9.41768
▁bet	-9.41796
▁К	-9.41841
21	-9.42055
▁2009	-9.42061
ع	-9.42167
▁Dr	-9.42177
▁við	-9.42224
▁про	-9.4226
▁į	-9.42314
ske	-9.42461
▁sin	-9.4253
ende	-9.42611
də	-9.4262
▁Ber	-9.42625
▁nem	-9.42632
▁është	-9.42677
rat	-9.42796
▁mis	-9.42799
▁up	-9.42862
▁uma	-9.42873
ю	-9.42974
ului	-9.42993
xi	-9.43044
č	-9.43093
▁zijn	-9.43096
mon	-9.43145
▁με	-9.43223
vel	-9.43338
▁της	-9.43341
▁New	-9.43367
22	-9.43377
▁ў	-9.43393
मा	-9.43433
nde	-9.43446
ong	-9.4351
▁pra	-9.43873
ên	-9.44046
ό	-9.44195
▁اور	-9.44196
▁О	-9.44347
▁wy	-9.44388
▁می	-9.44389
ega	-9.44437
▁Es	-9.44642
▁kas	-9.44885
▁auto	-9.44892
▁las	-9.44949
▁ez	-9.45066
ció	-9.45118
nar	-9.45141
▁05	-9.45156
gel	-9.45225
és	-9.45226
nik	-9.45251
ola	-9.45275
▁On	-9.45278
ა	-9.4529
▁για	-9.45297
ē	-9.45361
▁την	-9.45364
yan	-9.45501
▁plan	-9.45514
▁May	-9.45542
lı	-9.4565
▁سے	-9.45704
де	-9.45751
bel	-9.45888
▁kl	-9.46089
elle	-9.46103
inn	-9.46179
▁iš	-9.46183
ны	-9.46197
ski	-9.46276
cy	-9.46294
▁ale	-9.46317
ay	-9.46374
ή	-9.46457
▁AM	-9.4676
▁vo	-9.46845
ő	-9.46896
cie	-9.47048
het	-9.47241
▁sal	-9.47331
万	-9.47492
pro	-9.47769
▁60	-9.47792
ות	-9.47799
ato	-9.47893
▁juga	-9.48032
▁của	-9.48073
har	-9.48124
▁mais	-9.4813
https	-9.48158
▁program	-9.48219
▁www	-9.48256
".	-9.48402
▁sobre	-9.4842
网	-9.48466
line	-9.4852
nak	-9.48538
▁של	-9.48593
ন	-9.48748
met	-9.48791
23	-9.48892
\	-9.48939
和	-9.49152
▁tal	-9.49548
ál	-9.49598
وں	-9.49606
▁auf	-9.49775
qui	-9.49838
ні	-9.49981
▁{	-9.50166
▁από	-9.50181
rin	-9.50204
lat	-9.50205
oni	-9.50288
wo	-9.50563
▁03	-9.50605
▁mag	-9.50624
ys	-9.50642
▁mat	-9.50707
▁tre	-9.50809
ens	-9.50814
lari	-9.50856
05	-9.51169
▁gu	-9.51305
▁Va	-9.51405
ino	-9.5145
zen	-9.51469
י	-9.51532
zione	-9.51555
tter	-9.51565
jar	-9.51636
▁iyo	-9.5178
▁ee	-9.51818
ante	-9.51835
▁della	-9.51896
40	-9.51967
▁more	-9.51995
bl	-9.52118
▁pie	-9.52154
æ	-9.5224
bra	-9.52416
▁Ru	-9.52434
▁3.	-9.52622
ep	-9.5264
▁kur	-9.52661
▁gi	-9.52717
nek	-9.52728
▁04	-9.5286
▁أ	-9.52895
▁ro	-9.53078
ert	-9.53134
ż	-9.53138
▁ا	-9.53167
▁sam	-9.53171
lər	-9.5325
age	-9.53319
▁dar	-9.53367
▁By	-9.53495
▁Ra	-9.53545
▁На	-9.53611
▁@	-9.53656
ι	-9.53742
▁tot	-9.53818
▁vil	-9.5418
din	-9.54345
ро	-9.54449
▁ook	-9.54606
▁vol	-9.54645
kat	-9.54645
ns	-9.54781
ps	-9.54852
▁Ci	-9.54976
ды	-9.55099
को	-9.55172
▁may	-9.55248
ras	-9.55296
▁Ce	-9.55365
kor	-9.55545
ación	-9.55569
hat	-9.55743
▁val	-9.55946
ò	-9.56003
▁fel	-9.56032
mes	-9.56125
shi	-9.56146
ে	-9.56211
▁sex	-9.56283
▁mer	-9.56388
▁ak	-9.56389
▁entre	-9.56568
▁bij	-9.5697
▁și	-9.57055
sko	-9.57075
tat	-9.57104
ille	-9.57118
mente	-9.57232
03	-9.57326
dal	-9.57369
ram	-9.57418
pen	-9.57434
ი	-9.57435
ия	-9.57465
ego	-9.57612
▁tan	-9.57698
kel	-9.57787
▁па	-9.57803
vol	-9.57916
ani	-9.58084
日	-9.58091
ano	-9.58166
▁→	-9.58355
▁Ve	-9.58369
▁bar	-9.5851
ко	-9.58748
र	-9.58767
ast	-9.58788
ise	-9.58789
ld	-9.58871
ک	-9.58997
ros	-9.59109
ies	-9.5915
▁sen	-9.59167
▁upp	-9.59189
η	-9.5924
▁une	-9.59278
▁dans	-9.59293
▁tai	-9.59432
ves	-9.59469
▁Kar	-9.59678
ын	-9.59769
дан	-9.59955
07	-9.59985
ې	-9.59998
ës	-9.60019
eri	-9.60021
ár	-9.60023
▁Sie	-9.6012
ական	-9.60123
tis	-9.6017
ér	-9.60189
her	-9.60224
ها	-9.60238
vad	-9.60319
▁under	-9.60856
▁All	-9.60936
ба	-9.6099
▁Т	-9.61097
red	-9.61198
▁Posted	-9.61275
上	-9.61384
use	-9.61409
tä	-9.61567
ј	-9.61635
▁uu	-9.61663
ты	-9.61667
and	-9.6168
ದ	-9.61732
▁là	-9.61774
▁Hu	-9.61838
rt	-9.62153
▁už	-9.62187
ket	-9.62259
tie	-9.6231
▁Par	-9.62364
tura	-9.62381
▁fe	-9.62391
ama	-9.62501
▁نے	-9.6253
å	-9.62629
ssa	-9.62718
27	-9.62785
lay	-9.6279
imo	-9.62796
▁ن	-9.62805
▁Ju	-9.62985
▁Her	-9.6303
","	-9.63137
▁је	-9.6318
cm	-9.63208
ν	-9.63225
▁ва	-9.63449
▁yo	-9.63451
€	-9.63578
▁bei	-9.63725
ğ	-9.63726
▁car	-9.63804
▁ten	-9.63844
ob	-9.63874
▁Б	-9.64032
60	-9.64116
gy	-9.64139
ան	-9.64188
에	-9.64216
ł	-9.64218
zer	-9.64241
▁roz	-9.64273
90	-9.64302
ру	-9.64412
tzen	-9.64415
mal	-9.64495
▁Nu	-9.64503
ito	-9.64551
▁dag	-9.64698
▁inte	-9.64711
▁ao	-9.64837
▁Az	-9.64848
cho	-9.649
sha	-9.64903
за	-9.64915
▁tur	-9.6497
▁Is	-9.64974
či	-9.65042
ex	-9.65074
▁but	-9.65075
ار	-9.65129
▁kad	-9.65162
ц	-9.65321
▁Hi	-9.6538
▁Den	-9.65444
ರ	-9.65477
▁Para	-9.65562
▁At	-9.65574
të	-9.6563
▁TV	-9.65656
▁hotel	-9.65669
▁lang	-9.65694
▁Ch	-9.65705
mb	-9.65728
ua	-9.6573
ente	-9.65808
▁nuk	-9.65903
▁את	-9.65917
▁Har	-9.65932
▁dem	-9.6603
▁}	-9.6604
08	-9.66093
▁را	-9.66095
ين	-9.66122
100	-9.66195
ip	-9.66257
▁ab	-9.66476
La	-9.66507
ble	-9.66559
ica	-9.66643
▁hogy	-9.66652
▁egy	-9.66658
php	-9.66713
gra	-9.66771
го	-9.66895
▁parte	-9.66988
ਰ	-9.67138
bat	-9.67226
▁Post	-9.67234
▁alla	-9.67235
▁seu	-9.67268
ô	-9.673
80	-9.67307
·	-9.67361
jan	-9.67393
▁200	-9.67425
sia	-9.67443
▁katika	-9.67493
▁2008	-9.67514
▁Air	-9.67561
▁jag	-9.67707
ের	-9.67712
▁It	-9.67785
ring	-9.67797
ando	-9.67837
ard	-9.67876
vat	-9.67894
uta	-9.67902
▁ada	-9.67959
ham	-9.6797
gt	-9.68008
isa	-9.68048
त	-9.68054
ish	-9.68403
set	-9.68461
mit	-9.68488
bor	-9.68516
og	-9.68579
ley	-9.68785
▁Les	-9.68807
nis	-9.68829
ча	-9.68985
sten	-9.69015
ø	-9.69056
ین	-9.6911
는	-9.6911
zy	-9.69136
▁Pu	-9.6917
bre	-9.69179
ties	-9.69185
▁ба	-9.69291
▁anda	-9.69293
▁Д	-9.69299
▁pen	-9.69322
▁ו	-9.69509
▁agus	-9.69536
ور	-9.69686
▁Dan	-9.69821
mak	-9.69871
▁vai	-9.69943
▁Kan	-9.70056
қ	-9.70079
▁است	-9.70129
▁եւ	-9.70147
▁Kon	-9.70273
са	-9.70349
aga	-9.7036
iki	-9.70385
ef	-9.70385
си	-9.70471
ам	-9.70533
bal	-9.70585
ori	-9.70712
–	-9.70775
cc	-9.70798
28	-9.70807
ри	-9.7094
ero	-9.70965
▁şi	-9.71015
ça	-9.71045
tos	-9.71069
iya	-9.71101
car	-9.71136
iko	-9.71154
▁come	-9.71199
▁internet	-9.71268
▁80	-9.71312
▁için	-9.71326
▁kita	-9.71397
▁Ter	-9.71432
▁our	-9.71513
ર	-9.71547
02	-9.71575
nos	-9.71606
usi	-9.71623
▁Pen	-9.71681
hy	-9.71705
▁zo	-9.71709
ix	-9.71725
ля	-9.71943
▁Ya	-9.71996
▁air	-9.72056
▁ש	-9.72122
asa	-9.72143
los	-9.72149
▁web	-9.72166
04	-9.72236
ła	-9.72301
är	-9.7232
▁ska	-9.72355
ով	-9.72415
uz	-9.72459
▁með	-9.72563
etan	-9.72566
`	-9.72596
市	-9.72623
▁ہے	-9.72711
ил	-9.72732
hr	-9.72765
ра	-9.72815
ator	-9.7289
▁500	-9.72952
inen	-9.72956
06	-9.72958
▁او	-9.72999
▁pot	-9.73036
نا	-9.73114
té	-9.7319
▁په	-9.73228
dra	-9.7324
29	-9.73244
新	-9.73287
99	-9.73379
▁This	-9.73412
ले	-9.73477
▁Gi	-9.7354
▁hal	-9.73557
А	-9.73607
In	-9.7362
क	-9.73671
▁jeg	-9.73761
▁û	-9.73827
dd	-9.73889
ové	-9.73895
ret	-9.73935
ice	-9.73939
ль	-9.73976
html	-9.73995
▁Ab	-9.74005
▁sau	-9.74029
US	-9.74078
▁inter	-9.74101
leg	-9.74107
▁aj	-9.74123
▁И	-9.74173
kal	-9.74179
nih	-9.74195
wan	-9.74223
▁ali	-9.74285
▁kaj	-9.74285
jpg	-9.74294
▁qu	-9.74315
▁chi	-9.74321
art	-9.74347
▁ben	-9.74376
▁kuwa	-9.74397
▁sta	-9.74417
▁Val	-9.74504
月	-9.74599
ну	-9.74624
the	-9.74646
atu	-9.74711
yn	-9.74957
▁ako	-9.74964
▁Ga	-9.75086
▁के	-9.75098
▁door	-9.75233
ів	-9.75305
▁các	-9.75324
ون	-9.75336
▁să	-9.75443
);	-9.75486
nen	-9.75549
ز	-9.75588
▁sig	-9.75627
ў	-9.75639
ના	-9.75702
น	-9.75706
rit	-9.75751
▁bil	-9.7583
idade	-9.75854
▁pat	-9.7589
ր	-9.75915
▁đ	-9.75955
가	-9.76013
▁г	-9.76103
ť	-9.76129
▁Der	-9.76183
ем	-9.76213
▁ex	-9.76226
lum	-9.76326
kov	-9.7634
num	-9.76414
▁kom	-9.76415
▁ayaa	-9.76431
one	-9.76489
▁Am	-9.76495
iv	-9.76524
▁bisa	-9.76533
vy	-9.76573
▁Gu	-9.76634
wer	-9.76635
▁nos	-9.76676
vet	-9.76801
▁ett	-9.76805
▁kor	-9.76823
ül	-9.76891
ви	-9.76892
ის	-9.76895
▁Or	-9.76995
▁365	-9.77043
▁Pi	-9.77122
▁jest	-9.77124
▁Š	-9.77143
▁niet	-9.77144
eb	-9.77167
▁Fi	-9.77216
▁და	-9.77282
war	-9.77285
gal	-9.7732
▁35	-9.7735
45	-9.77389
▁pm	-9.77468
rd	-9.77498
に	-9.77513
ub	-9.77523
ier	-9.77574
ct	-9.77597
▁Video	-9.77619
mis	-9.77619
tak	-9.77657
▁més	-9.77675
ме	-9.77695
▁oli	-9.77757
70	-9.77779
data	-9.77786
ল	-9.77881
▁skal	-9.77895
iza	-9.77897
bil	-9.7792
dig	-9.77934
▁bra	-9.77942
ich	-9.77955
ová	-9.77958
▁к	-9.78172
▁Ak	-9.78179
bb	-9.78197
▁time	-9.78213
ore	-9.78245
▁pred	-9.78245
26	-9.78342
ం	-9.78372
▁esta	-9.78386
▁Por	-9.78403
ces	-9.78483
▁plus	-9.78504
▁(1	-9.78523
▁tar	-9.78651
kas	-9.78826
Re	-9.78831
ий	-9.78833
rà	-9.78899
▁على	-9.78949
во	-9.78955
▁4.	-9.78957
mine	-9.78969
▁sp	-9.78979
▁32	-9.78981
ć	-9.79047
index	-9.79066
Г	-9.79067
ке	-9.79131
▁Ben	-9.79152
ет	-9.79157
▁που	-9.79182
▁Com	-9.79204
К	-9.79213
nej	-9.7926
ance	-9.79291
եր	-9.79321
ं	-9.79328
0%	-9.79395
мо	-9.79419
jem	-9.79567
▁j	-9.79609
Ma	-9.79676
▁По	-9.79679
ար	-9.7968
▁90	-9.79767
▁vor	-9.79822
nud	-9.79916
ev	-9.79937
dik	-9.79959
▁اس	-9.79991
dag	-9.80016
ime	-9.80035
▁You	-9.80074
aan	-9.80093
lor	-9.8013
kur	-9.80136
▁adalah	-9.80215
чи	-9.80257
▁hu	-9.80264
ى	-9.8028
▁(2)	-9.80379
▁bez	-9.80468
▁Г	-9.80637
▁out	-9.80642
▁pun	-9.80686
ก	-9.80718
▁kal	-9.80759
▁atau	-9.80849
cer	-9.80886
ف	-9.80951
via	-9.80985
bit	-9.81057
▁tri	-9.81132
▁ved	-9.81159
ми	-9.81188
kk	-9.81219
ق	-9.81312
gang	-9.81429
pt	-9.81466
rar	-9.8147
berg	-9.8155
title	-9.81631
ส	-9.81638
▁dal	-9.81648
pas	-9.81659
▁fyrir	-9.81684
itu	-9.81703
▁cap	-9.81754
une	-9.81771
▁این	-9.82057
▁us	-9.82189
▁Vo	-9.82215
▁My	-9.82238
▁Can	-9.82365
kun	-9.82468
ст	-9.82482
▁far	-9.82569
uh	-9.82611
ví	-9.82675
▁70	-9.8271
tta	-9.82744
ados	-9.82745
▁Top	-9.82749
ය	-9.82812
▁sub	-9.82865
мен	-9.8288
ו	-9.82935
ör	-9.83045
lé	-9.83057
dom	-9.8308
▁Anda	-9.83109
▁just	-9.83158
ted	-9.83193
出	-9.8323
▁được	-9.83244
▁kat	-9.83276
▁Jan	-9.83329
31	-9.83332
▁П	-9.83333
dia	-9.83417
▁EUR	-9.83418
ф	-9.8346
ți	-9.83557
▁aus	-9.83564
▁não	-9.83571
▁Black	-9.83716
▁ich	-9.83812
▁های	-9.83815
500	-9.8383
▁free	-9.83864
rea	-9.83864
stra	-9.83869
way	-9.83878
▁super	-9.83907
én	-9.83954
▁jak	-9.83982
▁bal	-9.84178
ija	-9.84215
▁sol	-9.84339
▁על	-9.84413
issa	-9.84415
tele	-9.84608
▁forma	-9.84635
▁beste	-9.84697
▁about	-9.84702
36	-9.84741
ação	-9.84876
▁За	-9.84906
lak	-9.85078
ска	-9.85158
rah	-9.85193
म	-9.85225
▁کہ	-9.85253
ם	-9.85269
dur	-9.85319
ade	-9.85353
ās	-9.85444
35	-9.85491
▁для	-9.85517
▁ré	-9.85592
hen	-9.85616
vor	-9.85664
ır	-9.85741
▁top	-9.85757
▁Op	-9.85765
▁dapat	-9.85768
ši	-9.85783
▁Auto	-9.85867
sal	-9.85873
лі	-9.85874
▁Wi	-9.85879
▁Free	-9.85911
far	-9.8599
adi	-9.86002
iva	-9.86037
enie	-9.86064
▁fer	-9.86074
ło	-9.86107
ган	-9.8613
ня	-9.86146
خ	-9.86154
П	-9.86181
lim	-9.86229
ido	-9.86231
ар	-9.86232
▁maar	-9.8627
32	-9.86328
ре	-9.86368
▁Art	-9.86385
▁Foto	-9.86427
av	-9.86543
▁new	-9.86546
▁best	-9.8655
▁45	-9.86597
pp	-9.86814
▁2007	-9.8687
▁së	-9.86944
ски	-9.86995
ক	-9.8703
▁Next	-9.87063
cal	-9.87072
▁!	-9.87143
▁ac	-9.87222
▁000	-9.87224
▁pan	-9.87263
тер	-9.87265
▁tek	-9.87324
ει	-9.87335
▁су	-9.87467
hl	-9.87552
▁آ	-9.87563
ell	-9.87575
ర్	-9.87654
▁data	-9.87664
▁euro	-9.878
ør	-9.8789
▁más	-9.87928
ži	-9.8795
▁ile	-9.87996
pur	-9.88017
▁th	-9.88065
▁soo	-9.88152
′	-9.88272
▁test	-9.88277
qu	-9.88288
▁Tra	-9.88316
ris	-9.8832
zar	-9.88346
of	-9.88455
ം	-9.8848
▁Mas	-9.88604
▁foto	-9.88604
▁War	-9.88631
че	-9.8866
▁ná	-9.88666
▁א	-9.88678
▁blog	-9.88764
can	-9.89041
tet	-9.89098
▁که	-9.8914
▁ker	-9.89152
tte	-9.89255
▁М	-9.89305
ige	-9.89308
all	-9.89327
De	-9.89362
Б	-9.89416
bol	-9.89444
▁aku	-9.89476
ima	-9.89513
▁tem	-9.89519
int	-9.89523
000	-9.8972
▁Cu	-9.89812
▁Facebook	-9.89854
ન	-9.8988
▁mil	-9.89904
ova	-9.89911
▁ik	-9.89939
का	-9.89946
mor	-9.89996
200	-9.90123
ava	-9.90162
get	-9.90238
log	-9.90271
post	-9.90286
▁Pra	-9.90325
365	-9.90562
स	-9.9058
를	-9.90669
▁raz	-9.90691
ше	-9.90701
ү	-9.90707
고	-9.90727
会	-9.90739
ан	-9.90783
▁lan	-9.90818
기	-9.90821
리	-9.90825
ند	-9.90833
′′	-9.90906
ico	-9.90937
家	-9.91015
▁má	-9.91016
iste	-9.91027
▁kap	-9.91045
▁ان	-9.91076
ʻ	-9.91133
lon	-9.91168
માં	-9.91196
ər	-9.91351
ora	-9.91373
tzeko	-9.91468
▁ud	-9.91494
▁مع	-9.9151
imin	-9.91524
ний	-9.91546
▁Van	-9.91553
ym	-9.91598
▁ي	-9.91605
▁Red	-9.91645
ding	-9.91746
▁Th	-9.91819
▁net	-9.91879
ك	-9.91965
▁στο	-9.91986
cat	-9.92124
Se	-9.9213
▁ug	-9.92171
form	-9.92181
lama	-9.92193
king	-9.922
gr	-9.92204
ement	-9.92212
ře	-9.92214
-19	-9.92221
än	-9.92223
▁olan	-9.92242
▁Bal	-9.9227
▁Chi	-9.92325
tir	-9.92414
▁pos	-9.92424
▁cre	-9.92425
app	-9.92466
▁saat	-9.92538
isti	-9.92595
rak	-9.92596
ту	-9.92641
sp	-9.92672
tr	-9.92676
Д	-9.92723
▁dé	-9.92723
▁dira	-9.92844
mba	-9.92845
▁Het	-9.9286
им	-9.92902
ول	-9.92939
до	-9.92974
▁trong	-9.92989
nte	-9.93065
eren	-9.93077
cher	-9.93102
▁کر	-9.93141
ás	-9.93186
lä	-9.93196
ม	-9.93303
pun	-9.9345
▁one	-9.93458
İ	-9.93475
은	-9.93558
oi	-9.93565
▁Fe	-9.93609
Le	-9.93641
▁Sam	-9.93649
ksi	-9.93655
യ	-9.93767
дар	-9.93775
▁Ad	-9.93866
▁س	-9.93898
▁gan	-9.93922
34	-9.93925
地	-9.93978
▁kami	-9.94019
▁với	-9.94022
ette	-9.94025
が	-9.94099
Al	-9.94136
▁unha	-9.9421
▁City	-9.94223
ની	-9.94228
ер	-9.9423
▁00	-9.94353
▁Tr	-9.94402
led	-9.94448
▁Download	-9.94472
▁σε	-9.94477
小	-9.94518
ги	-9.94614
ella	-9.94677
▁ilə	-9.94702
▁år	-9.94707
高	-9.94713
▁Park	-9.94779
uma	-9.94782
اء	-9.94809
Т	-9.94832
sion	-9.94881
ң	-9.94893
ador	-9.94922
tri	-9.95097
▁part	-9.95098
로	-9.95165
AL	-9.95166
pat	-9.95186
ге	-9.95268
▁hand	-9.95311
▁get	-9.9534
▁м	-9.95346
લ	-9.95386
ъ	-9.95411
8%	-9.95519
▁Đ	-9.95618
cs	-9.9563
を	-9.95636
sie	-9.9565
▁mes	-9.95654
为	-9.95728
▁Cor	-9.95757
▁if	-9.95769
vas	-9.9579
ट	-9.95836
▁Gar	-9.95867
dien	-9.96036
지	-9.96042
ու	-9.96078
ín	-9.96083
lam	-9.96085
▁via	-9.96153
▁ag	-9.96153
ที่	-9.9625
▁social	-9.96261
ların	-9.96274
▁gar	-9.96274
▁Super	-9.96284
▁Um	-9.96325
▁site	-9.96345
ró	-9.9635
▁mot	-9.96372
tive	-9.96399
anda	-9.96408
▁help	-9.96425
▁kui	-9.96519
▁hy	-9.96537
▁see	-9.96563
▁hor	-9.96582
stu	-9.96593
pre	-9.96616
В	-9.96664
ร	-9.9667
▁5.	-9.96684
▁Σ	-9.96736
qa	-9.96741
▁yn	-9.96797
▁også	-9.96845
▁his	-9.96874
ג	-9.97012
▁Mat	-9.97065
ých	-9.97065
ence	-9.97071
▁oleh	-9.97132
lə	-9.97143
dır	-9.97146
cht	-9.97221
מ	-9.97262
▁છે	-9.97276
▁Sport	-9.97296
▁telefon	-9.97302
▁:)	-9.97315
кі	-9.97331
▁their	-9.97345
sam	-9.97367
nut	-9.97376
ح	-9.97396
би	-9.97416
▁Ob	-9.97454
sson	-9.97492
ци	-9.9764
ության	-9.97643
cio	-9.97685
tori	-9.97691
▁naj	-9.97738
▁Previous	-9.97942
ux	-9.9796
▁[...]	-9.97974
sto	-9.97982
▁Os	-9.98021
ר	-9.98056
lap	-9.98102
ակ	-9.98125
▁Á	-9.98365
▁also	-9.98367
▁gratis	-9.98397
▁вы	-9.98404
▁China	-9.98408
dem	-9.9842
▁And	-9.98456
▁36	-9.98518
ست	-9.98541
▁Pri	-9.98556
33	-9.98591
▁Od	-9.98647
95	-9.98652
eko	-9.98802
▁بر	-9.98951
day	-9.99048
eta	-9.99207
lit	-9.99207
▁ви	-9.99211
▁Sta	-9.99228
зи	-9.99233
75	-9.99298
▁avec	-9.99433
aha	-9.99454
▁Pas	-9.99479
raz	-9.99522
▁го	-9.99559
tus	-9.996
▁то	-9.99619
▁Mon	-9.99621
▁ai	-9.99654
ә	-9.99724
ś	-9.99757
▁η	-9.9978
▁ع	-9.99824
gas	-9.99827
pon	-9.99841
▁article	-9.99846
▁nan	-9.99972
▁sich	-9.99974
oli	-9.99998
он	-10
▁Google	-10.0003
vil	-10.0005
į	-10.0006
ша	-10.0008
▁fram	-10.0014
ман	-10.0019
▁τα	-10.002
▁об	-10.002
▁nog	-10.0029
▁qo	-10.0035
се	-10.0035
ম	-10.0041
▁saya	-10.0043
▁izan	-10.0048
ins	-10.0049
ล	-10.0052
도	-10.0052
!!	-10.0056
â	-10.0057
ம்	-10.0063
ary	-10.0064
到	-10.0069
lie	-10.007
▁April	-10.007
▁zi	-10.0074
ét	-10.0081
së	-10.0087
û	-10.0091
ía	-10.0091
▁sk	-10.0092
tz	-10.0093
▁وال	-10.0093
▁II	-10.0093
don	-10.0098
asta	-10.0103
ን	-10.0104
oz	-10.0106
生	-10.0116
iden	-10.0117
це	-10.0118
awa	-10.0121
.”	-10.0122
}	-10.0124
▁ste	-10.0127
ийн	-10.0128
inin	-10.013
▁nicht	-10.0141
ал	-10.0141
▁opp	-10.0142
▁või	-10.0146
në	-10.0152
اس	-10.0155
ٹ	-10.016
mbo	-10.016
til	-10.0162
▁vous	-10.0163
ល	-10.0167
lek	-10.017
ré	-10.0172
ប	-10.0181
lis	-10.0182
▁tam	-10.0183
48	-10.0186
wy	-10.0187
-1	-10.0192
▁Em	-10.0192
ló	-10.0193
OS	-10.0195
ID	-10.0198
):	-10.0204
▁foi	-10.0204
5%	-10.0209
▁st	-10.022
umu	-10.0221
ες	-10.0237
mel	-10.0244
▁lebih	-10.0245
▁yer	-10.0246
ndi	-10.0262
ete	-10.0262
▁model	-10.0264
▁download	-10.0274
М	-10.0275
▁any	-10.028
ક	-10.0283
▁like	-10.0286
uan	-10.0291
▁昨天	-10.0295
eng	-10.0297
▁ف	-10.0298
▁home	-10.0301
▁Ur	-10.0304
▁không	-10.0307
▁dels	-10.0309
42	-10.031
▁Var	-10.0314
▁că	-10.0319
▁dis	-10.0319
મ	-10.0321
ค	-10.0336
ට	-10.0339
eur	-10.0341
ਲ	-10.0343
▁war	-10.0354
vid	-10.0354
▁mod	-10.0356
dat	-10.0357
▁eine	-10.0361
스	-10.0366
ને	-10.0366
ved	-10.0368
yi	-10.0369
iri	-10.0369
ב	-10.0369
pin	-10.0374
ām	-10.0376
اد	-10.0376
jas	-10.038
ö	-10.0381
tic	-10.0381
े	-10.0382
ple	-10.0386
ত	-10.0386
ಯ	-10.0387
gg	-10.0397
▁pr	-10.0399
ම	-10.0405
分	-10.0415
mek	-10.0429
39	-10.043
ија	-10.0432
▁Bra	-10.0451
chen	-10.0457
angan	-10.0468
▁Tags	-10.0472
▁де	-10.0473
▁LED	-10.0475
▁Ph	-10.0477
▁jou	-10.0477
sse	-10.0478
eli	-10.0487
▁tik	-10.0488
บ	-10.0491
gin	-10.0494
下	-10.0495
mann	-10.0499
▁final	-10.05
▁anti	-10.05
uni	-10.0501
sim	-10.051
ید	-10.0512
▁،	-10.0514
子	-10.0516
ա	-10.0517
ien	-10.0518
enda	-10.0521
▁π	-10.0531
▁Hal	-10.0536
ова	-10.0538
▁baş	-10.054
▁maka	-10.0544
ür	-10.0546
ор	-10.056
▁está	-10.0566
ings	-10.057
▁col	-10.0579
▁real	-10.0579
ാ	-10.0582
lega	-10.0587
▁раз	-10.0588
▁ere	-10.059
ин	-10.0596
iu	-10.061
ве	-10.0616
▁נ	-10.0627
▁అ	-10.0629
tul	-10.0631
։	-10.0632
▁san	-10.0635
▁।	-10.0637
gun	-10.0639
▁Е	-10.064
▁vel	-10.0641
لا	-10.0646
pad	-10.0647
ض	-10.0649
ן	-10.066
jet	-10.066
nych	-10.0666
nica	-10.0668
ër	-10.0672
тар	-10.0672
▁ο	-10.0675
enia	-10.0676
θ	-10.068
▁ح	-10.0686
▁ת	-10.0694
,"	-10.0696
▁пре	-10.0697
▁են	-10.0701
rë	-10.0702
▁zen	-10.0704
▁red	-10.0709
▁wie	-10.0712
tti	-10.0716
ների	-10.0717
nan	-10.0719
ρ	-10.0722
▁300	-10.0725
▁Π	-10.0726
ե	-10.0751
ป	-10.0752
fin	-10.0752
ด	-10.0752
55	-10.0753
▁Sal	-10.0758
다	-10.0764
▁dig	-10.0766
amente	-10.0766
▁İ	-10.0767
▁Av	-10.0775
ahan	-10.0778
▁33	-10.0778
rk	-10.0785
λ	-10.0792
▁orang	-10.0792
eve	-10.0793
ray	-10.0794
▁ama	-10.0798
▁edhe	-10.0799
▁pak	-10.0806
ව	-10.0816
▁›	-10.0817
▁bin	-10.0817
lí	-10.0825
▁Ze	-10.0828
PS	-10.0828
用	-10.0829
▁>>	-10.0836
jer	-10.0837
že	-10.0843
▁Kor	-10.0844
▁tudi	-10.0845
▁ole	-10.0847
▁hat	-10.0857
▁problem	-10.0861
▁Tri	-10.0871
▁המ	-10.0885
ల	-10.0886
▁set	-10.0893
anta	-10.0894
ర	-10.0897
ň	-10.0898
det	-10.0898
▁meer	-10.0902
star	-10.0903
多	-10.0918
▁Bir	-10.092
gre	-10.0924
rang	-10.0925
▁satu	-10.0928
zin	-10.0931
▁Web	-10.0931
ω	-10.0933
▁waar	-10.0939
▁sú	-10.094
我	-10.0941
▁што	-10.0944
MA	-10.0945
mail	-10.0947
ml	-10.095
▁pasi	-10.0953
ii	-10.0955
▁š	-10.0955
ust	-10.0964
า	-10.0971
ува	-10.0973
▁kes	-10.0975
nder	-10.0978
este	-10.098
ges	-10.098
-3	-10.0982
▁naar	-10.0984
▁oma	-10.0985
cí	-10.0986
▁Α	-10.0988
ج	-10.099
yl	-10.0993
mir	-10.0997
ام	-10.0998
▁لل	-10.1003
nem	-10.1006
kla	-10.1012
县	-10.1013
mus	-10.1019
lag	-10.1022
▁Star	-10.1027
▁nav	-10.1027
υ	-10.1041
ug	-10.1044
ー	-10.1049
▁sz	-10.105
▁ó	-10.1051
▁kepada	-10.1053
rio	-10.1058
▁US	-10.107
":"	-10.1078
dro	-10.108
▁Tak	-10.1082
▁gal	-10.1083
ок	-10.1084
ी	-10.1087
▁she	-10.1088
ما	-10.1093
xe	-10.1094
▁från	-10.1097
տ	-10.11
▁ty	-10.1104
▁motor	-10.1107
▁nel	-10.1109
▁6.	-10.1112
▁mereka	-10.1114
ering	-10.1115
▁под	-10.1115
pie	-10.1116
▁д	-10.1116
▁É	-10.1119
:15	-10.1121
ё	-10.1129
▁cor	-10.1129
▁Ein	-10.113
▁få	-10.1131
ស	-10.1133
▁Iz	-10.1138
pis	-10.1139
▁form	-10.1139
▁tro	-10.1144
их	-10.1147
э	-10.115
▁LA	-10.116
▁auch	-10.1161
▁38	-10.1171
▁xa	-10.1171
ných	-10.1178
tum	-10.118
ych	-10.1184
▁hier	-10.1185
fr	-10.1187
esti	-10.119
▁had	-10.1194
oldid	-10.1196
adh	-10.1197
ləri	-10.1198
ün	-10.1199
zel	-10.1202
▁nuo	-10.1202
аў	-10.1203
km	-10.1205
inu	-10.1205
▁Ş	-10.1206
stan	-10.1206
kke	-10.1208
IT	-10.121
ര	-10.1213
wikipedia	-10.1216
dis	-10.1217
300	-10.122
▁sport	-10.1221
▁Et	-10.1222
pr	-10.1226
▁prze	-10.1228
aya	-10.123
37	-10.123
▁Film	-10.1231
天	-10.1235
▁mobil	-10.1235
▁ش	-10.1236
▁Ш	-10.1238
nın	-10.124
med	-10.1243
ean	-10.1245
한	-10.1248
ী	-10.1248
uka	-10.1252
▁kot	-10.1252
లు	-10.1253
▁Ji	-10.1254
▁masa	-10.1256
▁ма	-10.1257
▁word	-10.1265
▁Tar	-10.1268
▁ye	-10.1269
yon	-10.1276
ս	-10.1279
lem	-10.1281
ย	-10.1281
▁NA	-10.1293
▁х	-10.1293
▁Of	-10.1296
ació	-10.1296
ms	-10.1297
rí	-10.1309
▁design	-10.1312
▁kā	-10.1315
če	-10.1319
rum	-10.1326
hin	-10.1327
▁ekki	-10.1327
▁կ	-10.1334
ët	-10.1336
】	-10.1336
▁Mal	-10.1337
mento	-10.134
՝	-10.1348
▁which	-10.1353
好	-10.1355
న	-10.1357
nas	-10.1358
ना	-10.1359
▁yra	-10.1367
kus	-10.1369
bin	-10.1371
▁sind	-10.1374
hal	-10.1378
▁Sun	-10.1378
▁start	-10.1383
▁fin	-10.1385
link	-10.1388
원	-10.1389
ל	-10.1391
time	-10.1391
ನ	-10.1392
ур	-10.1401
bas	-10.1403
ese	-10.1405
ula	-10.1406
▁HD	-10.1407
tom	-10.141
oma	-10.1416
TM	-10.1423
▁48	-10.1424
bri	-10.1429
tina	-10.1429
▁dy	-10.1429
▁gran	-10.1431
▁bak	-10.1431
tay	-10.1435
▁cara	-10.1436
β	-10.1437
lv	-10.144
É	-10.1448
▁Tur	-10.1449
න	-10.145
ου	-10.1455
行	-10.1461
иш	-10.1463
pil	-10.1464
▁Ban	-10.1464
lá	-10.1466
▁//	-10.1467
ей	-10.1471
44	-10.1474
▁total	-10.1476
א	-10.1482
▁Med	-10.1483
ST	-10.1484
och	-10.1485
О	-10.149
山	-10.1491
ï	-10.1494
▁Euro	-10.1499
dı	-10.1502
ש	-10.1505
isha	-10.1506
▁projekt	-10.1507
ах	-10.1508
▁sé	-10.1508
▁vý	-10.1511
ד	-10.1512
vá	-10.1513
金	-10.1517
▁Min	-10.1519
▁34	-10.1523
mme	-10.1524
▁Mag	-10.1524
Ð	-10.1525
▁150	-10.1528
▁nach	-10.1532
▁ما	-10.1535
ン	-10.1537
по	-10.1549
▁որ	-10.155
še	-10.1557
erne	-10.1564
ді	-10.1569
ો	-10.1569
▁мо	-10.1571
▁sono	-10.1574
imit	-10.1578
ος	-10.1583
apa	-10.1585
▁Mai	-10.1587
▁sama	-10.159
port	-10.159
ák	-10.1592
▁seg	-10.1598
xa	-10.1601
▁hem	-10.1602
▁ID	-10.1605
ey	-10.1609
И	-10.1611
ού	-10.1612
▁era	-10.1613
ES	-10.1617
ture	-10.1618
ì	-10.1619
▁З	-10.162
ών	-10.1621
eti	-10.1622
▁ú	-10.1624
gle	-10.1624
nä	-10.163
▁Cal	-10.1631
▁NY	-10.1633
▁bis	-10.1637
ית	-10.1638
ismo	-10.1639
▁przy	-10.164
ት	-10.1642
▁10.	-10.1645
▁Sin	-10.1645
ön	-10.1649
nta	-10.1651
ता	-10.1654
Ka	-10.1657
▁bor	-10.166
▁Om	-10.1661
▁sou	-10.1662
SS	-10.1664
▁Mac	-10.167
การ	-10.1671
▁Indonesia	-10.1673
▁Dar	-10.1674
ania	-10.1674
Me	-10.1681
2,	-10.1682
eu	-10.1683
▁Ser	-10.1684
▁Mer	-10.1686
ən	-10.1691
▁Ek	-10.1692
▁1,	-10.1692
▁ме	-10.1693
ές	-10.1695
ға	-10.1695
▁một	-10.1697
ון	-10.1698
rie	-10.17
zio	-10.17
要	-10.1701
▁public	-10.1702
put	-10.1707
▁work	-10.1707
▁അ	-10.1708
▁আ	-10.1708
▁they	-10.1711
ande	-10.1711
amento	-10.1717
88	-10.1719
▁ban	-10.1723
▁आ	-10.1723
tam	-10.1727
▁Inter	-10.1727
▁આ	-10.1731
por	-10.1737
aq	-10.1748
The	-10.1748
▁75	-10.1749
tten	-10.1751
idad	-10.1758
κ	-10.176
ਨ	-10.1762
nosti	-10.1764
Ha	-10.1764
nom	-10.1765
41	-10.1766
▁kay	-10.1769
া	-10.177
▁media	-10.1771
SA	-10.1771
ία	-10.1773
ник	-10.1779
▁में	-10.1781
▁local	-10.1788
bon	-10.179
:10	-10.1799
ර	-10.1802
▁Ny	-10.1804
ја	-10.1806
igi	-10.1811
▁ons	-10.1812
ena	-10.1812
amp	-10.1815
▁לה	-10.1819
yd	-10.1822
▁των	-10.1822
য়	-10.1822
dr	-10.1825
ရ	-10.1827
udi	-10.1827
hon	-10.184
▁pla	-10.1842
ká	-10.1844
тор	-10.1849
ace	-10.185
▁dute	-10.1854
يا	-10.1858
gue	-10.1859
▁அ	-10.187
▁hun	-10.1875
▁Max	-10.1885
▁Af	-10.1892
inta	-10.1895
nic	-10.1895
▁zá	-10.1898
▁Kal	-10.1899
▁fil	-10.1902
▁Zu	-10.1904
pet	-10.1905
ute	-10.1906
▁tersebut	-10.1906
ša	-10.1908
ಲ	-10.1914
▁Sh	-10.1914
ụ	-10.1916
:45	-10.1918
▁Nor	-10.1927
▁Х	-10.1927
▁37	-10.1932
▁Ex	-10.1938
gon	-10.1939
ių	-10.1941
tag	-10.1942
▁خ	-10.1945
amo	-10.1946
▁ham	-10.1949
ân	-10.1949
일	-10.1952
▁arī	-10.1954
ು	-10.1958
ක	-10.1961
out	-10.1964
%2	-10.1967
ée	-10.1972
▁pol	-10.1974
න්	-10.1976
▁hari	-10.1979
▁Pan	-10.198
▁Han	-10.1981
ط	-10.1981
▁nou	-10.1983
stre	-10.1993
որ	-10.1994
▁moment	-10.1998
▁kama	-10.2004
ท	-10.2004
▁Bel	-10.2005
ės	-10.2013
dio	-10.2015
azione	-10.202
low	-10.202
over	-10.2022
dí	-10.2024
olo	-10.2027
ай	-10.2027
ost	-10.203
му	-10.2031
▁42	-10.2037
ның	-10.2042
sche	-10.2044
vr	-10.2045
ला	-10.2047
▁στην	-10.2048
▁üçün	-10.2048
▁app	-10.2053
▁don	-10.2058
▁że	-10.2059
▁Mark	-10.206
本	-10.2075
▁November	-10.2077
tá	-10.2078
▁iki	-10.2078
ota	-10.2078
▁الأ	-10.2079
ί	-10.2081
rad	-10.2081
স	-10.2082
uda	-10.2083
▁art	-10.2083
lom	-10.2084
ры	-10.2085
▁tas	-10.2088
else	-10.2088
と	-10.209
лу	-10.2092
usta	-10.2096
▁Internet	-10.2099
ligt	-10.21
ht	-10.2101
сы	-10.2104
官网	-10.2106
GB	-10.2107
lash	-10.2108
▁~	-10.2115
IN	-10.2116
und	-10.212
▁nas	-10.212
®	-10.2125
水	-10.2126
pak	-10.2129
ната	-10.213
▁SA	-10.2135
▁Real	-10.2142
▁še	-10.2143
▁Fu	-10.2145
は	-10.2149
400	-10.215
▁bur	-10.2151
ive	-10.2152
▁Blog	-10.2157
▁inn	-10.2161
ια	-10.2161
▁nag	-10.2161
▁ق	-10.2162
▁الت	-10.2165
い	-10.2165
▁ago	-10.2166
ţi	-10.2166
▁ад	-10.2168
osti	-10.2171
ներ	-10.2172
▁onder	-10.2172
▁last	-10.2174
▁پ	-10.2175
uf	-10.2182
▁Tag	-10.2188
72	-10.2192
τ	-10.2194
ít	-10.2194
▁più	-10.2195
▁Son	-10.2196
▁Mor	-10.2199
▁Cha	-10.2201
pot	-10.2202
对	-10.2205
pel	-10.2208
gur	-10.2217
ु	-10.2218
定	-10.2221
合	-10.2227
ह	-10.2228
▁ind	-10.2228
▁də	-10.2228
iť	-10.2229
ją	-10.223
0.000	-10.2232
lus	-10.2237
▁alt	-10.2243
▁Des	-10.2243
IL	-10.2243
uli	-10.2246
ду	-10.2249
▁frá	-10.2251
▁2006	-10.2251
▁dr	-10.2254
rez	-10.2255
mmer	-10.2259
ọ	-10.226
aria	-10.2261
▁Tre	-10.2273
▁contra	-10.2274
ù	-10.2277
▁Fo	-10.2278
▁ها	-10.2279
гу	-10.2283
▁who	-10.2283
:30	-10.2289
۔	-10.2296
사	-10.2298
jos	-10.2302
▁meng	-10.2303
pal	-10.2303
▁list	-10.2304
▁Im	-10.2306
▁res	-10.2312
▁út	-10.2316
ssen	-10.2317
47	-10.2318
▁při	-10.2319
elt	-10.232
▁му	-10.2321
ო	-10.2329
▁pou	-10.233
news	-10.2332
▁Pod	-10.2335
▁44	-10.2335
▁tin	-10.2337
TV	-10.2339
▁Pol	-10.2345
ingen	-10.2348
ટ	-10.2349
ол	-10.2351
Be	-10.2351
nost	-10.2354
▁dell	-10.2355
ว	-10.2369
▁land	-10.237
▁kung	-10.2373
▁reg	-10.2377
65	-10.2378
प	-10.2378
▁Far	-10.2381
▁người	-10.2382
ого	-10.2383
alla	-10.2384
▁bank	-10.2384
▁Ger	-10.2389
▁Sha	-10.239
ike	-10.239
▁person	-10.2395
▁Ol	-10.2398
ità	-10.24
list	-10.2408
:20	-10.2412
Ö	-10.2416
시	-10.2426
ří	-10.2426
▁casa	-10.2434
▁star	-10.2434
oko	-10.2434
▁dla	-10.2434
机	-10.2436
▁©	-10.2436
38	-10.2439
▁fan	-10.2441
▁sul	-10.2447
tions	-10.2448
zon	-10.2448
ario	-10.2452
ող	-10.2452
tari	-10.2454
ص	-10.2457
▁sebagai	-10.2459
▁nad	-10.2461
▁Fri	-10.2461
▁7.	-10.2463
▁let	-10.2466
53	-10.2467
力	-10.2467
ạ	-10.2472
nce	-10.2472
▁personal	-10.2474
▁sch	-10.2475
rek	-10.2477
▁gr	-10.2481
heid	-10.2489
▁August	-10.2489
▁إ	-10.249
Х	-10.2491
▁Sz	-10.2491
ū	-10.2492
ēt	-10.2495
nti	-10.2495
sar	-10.2499
자	-10.2514
för	-10.2517
▁Bank	-10.2517
▁bere	-10.2518
GA	-10.252
ave	-10.2523
anna	-10.2532
▁gel	-10.2532
▁б	-10.254
▁sua	-10.2542
ış	-10.2549
ง	-10.2553
TA	-10.2554
▁Sen	-10.2556
▁mü	-10.2558
-4	-10.2559
▁telah	-10.256
pos	-10.2563
▁ning	-10.2567
nje	-10.2569
▁հ	-10.2572
ев	-10.2577
encia	-10.2577
▁бол	-10.258
▁Vol	-10.258
▁бар	-10.2588
tă	-10.2589
mise	-10.2591
Ro	-10.2592
▁بال	-10.2593
▁efter	-10.2595
tha	-10.2597
SI	-10.26
64	-10.26
ilo	-10.26
▁September	-10.2601
▁það	-10.2606
▁(3)	-10.2609
umi	-10.2612
ть	-10.262
τε	-10.2621
▁eru	-10.2622
▁kommer	-10.2624
BA	-10.2637
xo	-10.2637
اب	-10.2637
ving	-10.2641
▁grup	-10.2641
EN	-10.2641
oc	-10.2646
▁Ali	-10.2646
ojnë	-10.2648
dre	-10.265
!!!	-10.2656
▁::	-10.2658
▁Col	-10.266
ű	-10.266
မ	-10.2664
isten	-10.2666
owe	-10.2667
2019	-10.2667
▁Ж	-10.2669
▁ano	-10.2671
cre	-10.2673
yang	-10.2677
▁produkt	-10.2677
▁Κ	-10.2677
ט	-10.2678
є	-10.2679
三	-10.268
ئ	-10.268
▁Zo	-10.2683
46	-10.2686
▁Nike	-10.2688
▁tempo	-10.2688
ব	-10.2689
szt	-10.269
▁være	-10.2698
stand	-10.2698
ല	-10.2698
kum	-10.2701
လ	-10.2708
yr	-10.271
▁Bre	-10.2712
,”	-10.2714
▁most	-10.2718
tok	-10.2719
ված	-10.2719
juk	-10.272
▁stor	-10.2721
▁Sol	-10.2721
43	-10.2725
▁menjadi	-10.2727
-10	-10.2727
gor	-10.2732
like	-10.2733
лан	-10.2735
ման	-10.2736
bah	-10.274
▁egin	-10.2741
rov	-10.2745
ум	-10.2751
▁WA	-10.2751
વા	-10.2752
fan	-10.2753
sty	-10.2753
To	-10.2755
▁pal	-10.2756
▁2000	-10.2766
▁ek	-10.2767
sol	-10.2768
▁other	-10.2768
lia	-10.277
ӣ	-10.277
▁Р	-10.2771
IS	-10.2771
ង	-10.2773
cion	-10.2778
nika	-10.278
▁sun	-10.2784
▁daha	-10.2788
▁39	-10.2789
▁←	-10.2792
fen	-10.2793
ца	-10.2796
skap	-10.2798
等	-10.2802
▁những	-10.2808
▁כ	-10.2808
AD	-10.2809
▁bli	-10.2813
▁Ac	-10.2816
yen	-10.2817
ர்	-10.2817
ór	-10.2829
▁11.	-10.2833
vit	-10.2834
air	-10.2838
▁what	-10.2839
്	-10.2843
mark	-10.2843
sil	-10.2844
▁Azərbaycan	-10.2846
aal	-10.2851
шы	-10.286
kä	-10.2865
ит	-10.2865
aran	-10.2865
▁ok	-10.2866
▁Kas	-10.2867
成	-10.287
«	-10.2872
▁Č	-10.2876
▁ger	-10.2879
▁sudah	-10.288
58	-10.288
▁ml	-10.2902
▁Windows	-10.2908
ann	-10.2909
▁Kol	-10.291
hod	-10.291
▁hay	-10.2911
▁imp	-10.2914
ช	-10.2915
vé	-10.2916
Mar	-10.2917
▁ಅ	-10.2918
ža	-10.2919
aus	-10.2919
▁klo	-10.2924
syon	-10.2924
pol	-10.2932
▁että	-10.2937
են	-10.2937
Í	-10.294
▁ol	-10.2943
ે	-10.2945
▁đã	-10.2946
▁Ε	-10.295
eh	-10.2957
osa	-10.2957
pri	-10.2963
▁ziren	-10.2965
ር	-10.2965
tud	-10.2965
miz	-10.2965
эн	-10.2973
▁Sex	-10.2973
ový	-10.2974
sı	-10.2978
2.	-10.2979
top	-10.2982
▁स	-10.2982
▁deze	-10.2986
▁vid	-10.2986
▁tele	-10.2987
CA	-10.2987
▁full	-10.2992
ības	-10.2992
же	-10.2992
eiro	-10.2996
▁είναι	-10.3005
事	-10.3009
nice	-10.3012
▁Cap	-10.3014
▁55	-10.3017
alt	-10.3019
▁bol	-10.3021
▁cada	-10.3022
▁sil	-10.3023
yar	-10.3033
vers	-10.3034
īt	-10.3034
нинг	-10.3038
ction	-10.3043
▁як	-10.3044
▁ana	-10.3046
تی	-10.3046
▁مو	-10.3049
▁Hor	-10.3049
aba	-10.3051
▁vin	-10.3052
▁או	-10.3053
ју	-10.3058
▁Kom	-10.3059
сти	-10.3059
ര്‍	-10.3061
▁θα	-10.3064
LE	-10.3066
▁120	-10.3067
▁gün	-10.3068
▁service	-10.3068
AP	-10.307
▁бу	-10.3073
lad	-10.3075
▁65	-10.3076
▁ج	-10.3078
▁RE	-10.308
▁अ	-10.3083
▁mon	-10.3085
ord	-10.309
iku	-10.3093
▁8.	-10.3093
dən	-10.3096
▁pris	-10.3097
द	-10.3099
DA	-10.3099
来	-10.3101
▁(2	-10.3103
No	-10.3104
:40	-10.3107
ने	-10.3109
nim	-10.311
andi	-10.311
ther	-10.3114
▁5,	-10.3117
▁ev	-10.312
▁parti	-10.3121
时	-10.3122
ule	-10.3123
ോ	-10.3123
▁სა	-10.3123
sis	-10.3133
51	-10.3135
aw	-10.3136
ets	-10.314
2018	-10.3141
ят	-10.3151
Pro	-10.3155
▁god	-10.3156
τα	-10.3158
▁Best	-10.3163
▁Dit	-10.3164
69	-10.3165
ill	-10.3169
ament	-10.3174
oje	-10.3179
▁maj	-10.318
ു	-10.3181
▁voi	-10.3185
▁make	-10.3188
ных	-10.3188
▁12.	-10.3192
ral	-10.3194
▁пра	-10.3195
▁now	-10.3196
ල	-10.3196
▁Au	-10.3204
▁system	-10.3206
▁pela	-10.3211
ær	-10.3219
▁ر	-10.3221
aja	-10.3223
ikan	-10.3224
国	-10.3224
ń	-10.3224
bus	-10.3225
ವ	-10.3228
jes	-10.3233
▁lagu	-10.3235
▁apa	-10.3235
sku	-10.3236
▁får	-10.3242
лари	-10.3245
▁sus	-10.3245
ун	-10.3246
▁fun	-10.3246
前	-10.3251
▁website	-10.3251
▁IN	-10.3259
ség	-10.3259
▁си	-10.3269
wal	-10.3269
▁banyak	-10.3271
▁سر	-10.3275
ന	-10.3279
▁Ö	-10.3282
Н	-10.3285
▁43	-10.3287
ında	-10.3289
名	-10.329
స్	-10.3296
lic	-10.33
ume	-10.3303
인	-10.3304
▁để	-10.3306
▁comp	-10.3306
▁tahun	-10.331
rs	-10.3312
TO	-10.3313
ium	-10.3314
tó	-10.3314
▁Tan	-10.3314
▁Tor	-10.3315
▁info	-10.3319
之	-10.3322
▁mund	-10.3323
▁Martin	-10.3325
ста	-10.3326
נו	-10.3332
▁هم	-10.3335
▁τον	-10.3337
DE	-10.3338
tica	-10.3344
ো	-10.3344
info	-10.3348
run	-10.3349
ans	-10.3353
▁trans	-10.3356
▁gre	-10.3356
ните	-10.3359
▁کې	-10.3361
ավ	-10.3362
▁fu	-10.3363
▁janë	-10.3363
area	-10.3378
ต	-10.3378
▁fost	-10.338
ಾ	-10.3381
▁því	-10.3388
IC	-10.339
nou	-10.3391
TI	-10.3392
hd	-10.3394
▁Та	-10.3398
plan	-10.3399
▁Inn	-10.3402
▁oder	-10.3403
อ	-10.3408
:50	-10.3409
»,	-10.341
▁nam	-10.3411
▁Mit	-10.3425
▁ח	-10.3429
▁бер	-10.3429
ville	-10.343
:25	-10.3431
▁John	-10.3438
Na	-10.344
larda	-10.3441
▁mid	-10.3444
▁kali	-10.3445
nov	-10.3446
▁use	-10.3446
ул	-10.3447
▁би	-10.3447
2017	-10.3449
ede	-10.3449
יה	-10.345
▁jaar	-10.3452
ım	-10.3454
▁Ка	-10.3456
AM	-10.3457
▁MA	-10.346
лик	-10.3462
Ã	-10.3463
▁verk	-10.3466
56	-10.3468
fs	-10.3468
▁show	-10.3469
ਸ	-10.3477
▁cel	-10.3477
რ	-10.3477
ត	-10.3478
ük	-10.3483
▁이	-10.3484
▁ਦੇ	-10.3486
▁lahko	-10.3486
▁Android	-10.3487
▁lagi	-10.3488
▁ای	-10.349
tem	-10.349
▁အ	-10.3491
▁Mini	-10.3491
وم	-10.3493
μα	-10.3493
zioni	-10.3494
全	-10.3495
▁lei	-10.3509
ज	-10.3509
tiva	-10.3515
▁تو	-10.3519
nja	-10.3519
▁mor	-10.352
tai	-10.3522
lab	-10.3522
kra	-10.3524
ҳ	-10.3526
▁sh	-10.3527
▁دی	-10.3528
▁jy	-10.3529
▁Design	-10.3532
وا	-10.3534
49	-10.3537
ного	-10.3539
▁Bur	-10.354
▁Са	-10.3544
▁CO	-10.3548
▁tại	-10.355
96	-10.355
Ar	-10.355
anti	-10.3551
αν	-10.3554
lli	-10.3554
iye	-10.3557
ன்	-10.3557
ха	-10.3564
gli	-10.3564
▁Μ	-10.3565
ats	-10.3566
▁Ма	-10.357
āk	-10.3572
▁eng	-10.3572
▁isang	-10.3573
lık	-10.3574
▁mem	-10.3575
▁či	-10.3579
wen	-10.3579
▁place	-10.358
▁been	-10.3582
▁nak	-10.3584
▁की	-10.3584
zia	-10.3584
ી	-10.3587
ius	-10.3588
:05	-10.3589
kol	-10.3591
59	-10.3593
▁công	-10.3599
区	-10.36
▁bon	-10.3603
▁material	-10.3609
ային	-10.3609
nal	-10.3611
ência	-10.3614
чы	-10.3619
ел	-10.362
پ	-10.362
▁бо	-10.3623
▁(19	-10.3623
▁worden	-10.3627
них	-10.3627
മ	-10.363
ité	-10.3631
rus	-10.3633
▁Cre	-10.3637
中国	-10.3638
CE	-10.3642
▁pār	-10.3642
▁molt	-10.3643
▁Ф	-10.3644
Mo	-10.3645
any	-10.3647
isto	-10.3648
bur	-10.3648
."	-10.3649
ett	-10.3649
78	-10.365
ého	-10.3657
ो	-10.3657
نگ	-10.366
▁Ir	-10.366
▁τη	-10.3661
પ	-10.3662
တ	-10.3663
▁uw	-10.3667
・	-10.3668
▁shumë	-10.3668
▁gli	-10.3671
▁werden	-10.3674
“,	-10.3677
장	-10.3677
အ	-10.3681
66	-10.3684
ções	-10.3685
▁Plan	-10.3687
ث	-10.3688
▁250	-10.3695
▁400	-10.3702
▁iş	-10.3704
бо	-10.3707
IE	-10.3712
▁More	-10.3714
▁iPhone	-10.3715
法	-10.3717
TT	-10.3717
85	-10.3717
▁base	-10.3719
ո	-10.372
-5	-10.372
ím	-10.3723
▁Barcelona	-10.3725
ζ	-10.3726
र्	-10.3727
▁לא	-10.3729
لو	-10.3729
qi	-10.3731
▁link	-10.3733
rán	-10.3734
▁°	-10.3734
で	-10.3738
ِ	-10.3738
checked	-10.374
kr	-10.3745
ous	-10.3745
▁estas	-10.3745
дер	-10.3751
లో	-10.3752
:35	-10.3758
эр	-10.376
An	-10.376
7%	-10.3765
▁über	-10.3767
▁41	-10.3768
▁sie	-10.3771
zem	-10.3772
:12	-10.3779
book	-10.3781
dzie	-10.3786
▁1000	-10.3786
вер	-10.379
mana	-10.3791
▁Ste	-10.3796
kker	-10.3796
enza	-10.3801
车	-10.3801
▁46	-10.3801
▁PC	-10.3803
ries	-10.3804
aire	-10.3807
▁pl	-10.3809
cul	-10.3812
eva	-10.3818
▁Sp	-10.3822
nega	-10.3823
rap	-10.3827
▁when	-10.3828
▁Alle	-10.3831
-12	-10.3832
:11	-10.3832
lei	-10.3836
ии	-10.3838
▁Qu	-10.3838
▁EU	-10.3839
▁bilan	-10.3839
osi	-10.384
taan	-10.3841
▁modern	-10.3845
kut	-10.3848
▁प	-10.3852
な	-10.3854
ique	-10.3854
▁ק	-10.3855
ಮ	-10.3857
▁Set	-10.3858
▁Sch	-10.3859
▁Nov	-10.3862
▁olarak	-10.3863
هم	-10.3863
rij	-10.3875
ু	-10.3876
▁Don	-10.388
▁sistem	-10.3881
▁100%	-10.3884
cker	-10.3885
som	-10.3885
54	-10.3889
essa	-10.389
▁kol	-10.3893
ons	-10.3894
φ	-10.3896
వ	-10.3899
ой	-10.3901
مان	-10.3902
hor	-10.3904
▁bas	-10.3907
ș	-10.3907
RT	-10.3915
▁ре	-10.3915
ө	-10.3918
▁Aus	-10.3918
çi	-10.3919
▁One	-10.3921
▁أن	-10.3921
▁long	-10.3923
χ	-10.3924
վել	-10.3933
Do	-10.3933
:55	-10.3935
itat	-10.3935
kit	-10.3939
▁organiz	-10.3942
стан	-10.3942
心	-10.3943
:21	-10.3944
▁color	-10.3948
ಕ	-10.3948
mə	-10.3952
:14	-10.3954
व	-10.3954
ు	-10.3959
公	-10.3959
Po	-10.396
ago	-10.396
lov	-10.3961
ení	-10.3963
▁heeft	-10.3964
▁dom	-10.3966
▁Pin	-10.3968
▁pel	-10.397
nl	-10.3972
南	-10.3975
dam	-10.3975
нд	-10.3979
unk	-10.3983
▁Land	-10.3991
aka	-10.3993
▁Pla	-10.3994
▁Nam	-10.3994
itet	-10.3995
▁bạn	-10.3995
stru	-10.4001
▁first	-10.4003
ा	-10.4004
kul	-10.4005
▁tá	-10.4008
▁bus	-10.4009
