{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "▁",
        -3.2950313091278076
      ],
      [
        ",",
        -3.7295022010803223
      ],
      [
        ".",
        -3.814974069595337
      ],
      [
        "s",
        -4.318772792816162
      ],
      [
        "a",
        -4.785160541534424
      ],
      [
        "e",
        -4.984368324279785
      ],
      [
        "i",
        -5.085780620574951
      ],
      [
        "-",
        -5.159822940826416
      ],
      [
        ":",
        -5.316611289978027
      ],
      [
        "t",
        -5.429251194000244
      ],
      [
        "▁a",
        -5.479073524475098
      ],
      [
        "o",
        -5.485936164855957
      ],
      [
        "n",
        -5.661005020141602
      ],
      [
        "u",
        -5.701237201690674
      ],
      [
        "▁-",
        -5.786868095397949
      ],
      [
        ")",
        -5.9107561111450195
      ],
      [
        "▁(",
        -5.944180011749268
      ],
      [
        "y",
        -5.979218482971191
      ],
      [
        "/",
        -6.193927764892578
      ],
      [
        "d",
        -6.2012128829956055
      ],
      [
        "m",
        -6.213268280029297
      ],
      [
        "▁i",
        -6.221283912658691
      ],
      [
        "▁e",
        -6.247727870941162
      ],
      [
        "r",
        -6.2508463859558105
      ],
      [
        "k",
        -6.4148736000061035
      ],
      [
        "'",
        -6.418829441070557
      ],
      [
        "▁A",
        -6.553249359130859
      ],
      [
        "▁|",
        -6.566481113433838
      ],
      [
        "’",
        -6.577181339263916
      ],
      [
        "▁o",
        -6.661718368530273
      ],
      [
        "h",
        -6.759195327758789
      ],
      [
        "g",
        -6.7744364738464355
      ],
      [
        "▁S",
        -6.791906833648682
      ],
      [
        "l",
        -6.804943561553955
      ],
      [
        "z",
        -6.818886756896973
      ],
      [
        "c",
        -6.832207679748535
      ],
      [
        "b",
        -6.886917591094971
      ],
      [
        "?",
        -6.91989803314209
      ],
      [
        "▁–",
        -6.949926853179932
      ],
      [
        "!",
        -6.993854999542236
      ],
      [
        "p",
        -6.995913982391357
      ],
      [
        "▁v",
        -7.01473331451416
      ],
      [
        "▁1",
        -7.048497200012207
      ],
      [
        "▁\"",
        -7.0606608390808105
      ],
      [
        "\"",
        -7.110749244689941
      ],
      [
        "▁d",
        -7.113234519958496
      ],
      [
        "x",
        -7.116019248962402
      ],
      [
        "▁s",
        -7.171036243438721
      ],
      [
        "▁I",
        -7.187665939331055
      ],
      [
        "▁l",
        -7.192505836486816
      ],
      [
        "j",
        -7.195497989654541
      ],
      [
        "S",
        -7.204989433288574
      ],
      [
        "▁2",
        -7.209661483764648
      ],
      [
        "f",
        -7.2121992111206055
      ],
      [
        "v",
        -7.220571994781494
      ],
      [
        ";",
        -7.237518787384033
      ],
      [
        "▁“",
        -7.251988410949707
      ],
      [
        "▁M",
        -7.269669532775879
      ],
      [
        "A",
        -7.274739742279053
      ],
      [
        "w",
        -7.302199840545654
      ],
      [
        "▁3",
        -7.30530309677124
      ],
      [
        "▁/",
        -7.318398475646973
      ],
      [
        "▁B",
        -7.325783729553223
      ],
      [
        "▁z",
        -7.329168796539307
      ],
      [
        "а",
        -7.3465495109558105
      ],
      [
        "_",
        -7.3615031242370605
      ],
      [
        "▁T",
        -7.388742923736572
      ],
      [
        "и",
        -7.389870643615723
      ],
      [
        "▁C",
        -7.394383430480957
      ],
      [
        "▁E",
        -7.408133029937744
      ],
      [
        "”",
        -7.416176795959473
      ],
      [
        "D",
        -7.469436168670654
      ],
      [
        "▁K",
        -7.470605850219727
      ],
      [
        "▁m",
        -7.474069118499756
      ],
      [
        "2",
        -7.48667049407959
      ],
      [
        "C",
        -7.486856937408447
      ],
      [
        "▁4",
        -7.517842769622803
      ],
      [
        "▁O",
        -7.518802642822266
      ],
      [
        "B",
        -7.548482418060303
      ],
      [
        "3",
        -7.587742328643799
      ],
      [
        "▁D",
        -7.590383052825928
      ],
      [
        "▁P",
        -7.604237079620361
      ],
      [
        "▁V",
        -7.605330467224121
      ],
      [
        "1",
        -7.618251800537109
      ],
      [
        "▁u",
        -7.630190849304199
      ],
      [
        "▁L",
        -7.632078647613525
      ],
      [
        "▁5",
        -7.650857925415039
      ],
      [
        "▁k",
        -7.705455303192139
      ],
      [
        "(",
        -7.705572605133057
      ],
      [
        "E",
        -7.749981880187988
      ],
      [
        "|",
        -7.761356353759766
      ],
      [
        "q",
        -7.763299465179443
      ],
      [
        "F",
        -7.766783237457275
      ],
      [
        "▁F",
        -7.779062271118164
      ],
      [
        "T",
        -7.783670425415039
      ],
      [
        "▁и",
        -7.795638561248779
      ],
      [
        "K",
        -7.802395343780518
      ],
      [
        "▁w",
        -7.8087615966796875
      ],
      [
        "▁H",
        -7.80995512008667
      ],
      [
        "的",
        -7.823324203491211
      ],
      [
        "▁N",
        -7.832393169403076
      ],
      [
        "▁G",
        -7.841394424438477
      ],
      [
        "í",
        -7.843364715576172
      ],
      [
        "е",
        -7.849945068359375
      ],
      [
        "▁y",
        -7.857415199279785
      ],
      [
        "é",
        -7.858912467956543
      ],
      [
        "у",
        -7.863312721252441
      ],
      [
        "4",
        -7.866178512573242
      ],
      [
        "ی",
        -7.88773775100708
      ],
      [
        "▁R",
        -7.897241592407227
      ],
      [
        "N",
        -7.898487567901611
      ],
      [
        "M",
        -7.907622337341309
      ],
      [
        "V",
        -7.919404983520508
      ],
      [
        "▁»",
        -7.944386005401611
      ],
      [
        "▁«",
        -7.949646472930908
      ],
      [
        "P",
        -7.955739974975586
      ],
      [
        "▁U",
        -7.963466644287109
      ],
      [
        "▁6",
        -7.971078872680664
      ],
      [
        "▁0",
        -7.994151592254639
      ],
      [
        "G",
        -8.00255298614502
      ],
      [
        "▁و",
        -8.012992858886719
      ],
      [
        "W",
        -8.01643180847168
      ],
      [
        "▁#",
        -8.01771068572998
      ],
      [
        "،",
        -8.017888069152832
      ],
      [
        "▁:",
        -8.019237518310547
      ],
      [
        "]",
        -8.023079872131348
      ],
      [
        "5",
        -8.052107810974121
      ],
      [
        "ه",
        -8.082147598266602
      ],
      [
        "▁в",
        -8.0828275680542
      ],
      [
        "。",
        -8.085589408874512
      ],
      [
        "▁&",
        -8.102203369140625
      ],
      [
        "▁8",
        -8.114075660705566
      ],
      [
        "O",
        -8.116401672363281
      ],
      [
        "▁7",
        -8.121888160705566
      ],
      [
        "▁W",
        -8.126236915588379
      ],
      [
        "­",
        -8.138555526733398
      ],
      [
        "▁g",
        -8.139304161071777
      ],
      [
        "L",
        -8.148383140563965
      ],
      [
        "0",
        -8.150958061218262
      ],
      [
        "▁„",
        -8.153078079223633
      ],
      [
        "H",
        -8.164202690124512
      ],
      [
        "»",
        -8.184479713439941
      ],
      [
        "6",
        -8.196372985839844
      ],
      [
        "=",
        -8.203768730163574
      ],
      [
        "▁t",
        -8.205233573913574
      ],
      [
        "I",
        -8.212066650390625
      ],
      [
        "8",
        -8.225897789001465
      ],
      [
        "▁x",
        -8.238627433776855
      ],
      [
        "▁Z",
        -8.23872184753418
      ],
      [
        "7",
        -8.243121147155762
      ],
      [
        "▁€",
        -8.245051383972168
      ],
      [
        "、",
        -8.254209518432617
      ],
      [
        "▁á",
        -8.256007194519043
      ],
      [
        "ā",
        -8.26221752166748
      ],
      [
        "▁>",
        -8.264219284057617
      ],
      [
        "R",
        -8.273335456848145
      ],
      [
        "á",
        -8.280618667602539
      ],
      [
        "▁[",
        -8.280754089355469
      ],
      [
        "т",
        -8.287341117858887
      ],
      [
        "▁b",
        -8.295663833618164
      ],
      [
        "#",
        -8.30703067779541
      ],
      [
        "▁у",
        -8.311559677124023
      ],
      [
        "9",
        -8.312477111816406
      ],
      [
        "м",
        -8.313822746276855
      ],
      [
        "▁à",
        -8.323135375976562
      ],
      [
        "▁í",
        -8.326702117919922
      ],
      [
        "ą",
        -8.339312553405762
      ],
      [
        "▁J",
        -8.345040321350098
      ],
      [
        "с",
        -8.354475021362305
      ],
      [
        "▁c",
        -8.369810104370117
      ],
      [
        "▁p",
        -8.372335433959961
      ],
      [
        "▁'",
        -8.374472618103027
      ],
      [
        "▁9",
        -8.378379821777344
      ],
      [
        "н",
        -8.383797645568848
      ],
      [
        "“",
        -8.385013580322266
      ],
      [
        "+",
        -8.395223617553711
      ],
      [
        "▁n",
        -8.395771980285645
      ],
      [
        "я",
        -8.408414840698242
      ],
      [
        "ة",
        -8.417444229125977
      ],
      [
        "▁ה",
        -8.417736053466797
      ],
      [
        "Z",
        -8.429675102233887
      ],
      [
        "о",
        -8.43685531616211
      ],
      [
        "ի",
        -8.462165832519531
      ],
      [
        "ž",
        -8.474154472351074
      ],
      [
        "▁с",
        -8.478777885437012
      ],
      [
        "ó",
        -8.481345176696777
      ],
      [
        "х",
        -8.482307434082031
      ],
      [
        "д",
        -8.493372917175293
      ],
      [
        "š",
        -8.501218795776367
      ],
      [
        "X",
        -8.52515983581543
      ],
      [
        "▁h",
        -8.533675193786621
      ],
      [
        "ă",
        -8.534780502319336
      ],
      [
        "▁د",
        -8.537676811218262
      ],
      [
        "ų",
        -8.537755012512207
      ],
      [
        "▁é",
        -8.549959182739258
      ],
      [
        "ä",
        -8.552630424499512
      ],
      [
        "л",
        -8.557022094726562
      ],
      [
        "ë",
        -8.571971893310547
      ],
      [
        "ы",
        -8.572805404663086
      ],
      [
        "J",
        -8.574893951416016
      ],
      [
        "&",
        -8.592436790466309
      ],
      [
        "ي",
        -8.59366512298584
      ],
      [
        "▁‘",
        -8.612100601196289
      ],
      [
        "‘",
        -8.621129035949707
      ],
      [
        "U",
        -8.631380081176758
      ],
      [
        "▁•",
        -8.639158248901367
      ],
      [
        "▁f",
        -8.64098072052002
      ],
      [
        "▁ב",
        -8.660062789916992
      ],
      [
        "▁+",
        -8.660839080810547
      ],
      [
        "।",
        -8.662263870239258
      ],
      [
        "▁Y",
        -8.692463874816895
      ],
      [
        "▁X",
        -8.700467109680176
      ],
      [
        "ú",
        -8.701995849609375
      ],
      [
        "к",
        -8.704386711120605
      ],
      [
        "й",
        -8.704593658447266
      ],
      [
        "г",
        -8.728042602539062
      ],
      [
        "ا",
        -8.745382308959961
      ],
      [
        "Q",
        -8.74721622467041
      ],
      [
        "Y",
        -8.757733345031738
      ],
      [
        ">",
        -8.760929107666016
      ],
      [
        "і",
        -8.761083602905273
      ],
      [
        "ê",
        -8.766095161437988
      ],
      [
        "▁з",
        -8.794276237487793
      ],
      [
        "ш",
        -8.818782806396484
      ],
      [
        "▁م",
        -8.826448440551758
      ],
      [
        "ч",
        -8.827908515930176
      ],
      [
        "ж",
        -8.836716651916504
      ],
      [
        "ה",
        -8.840496063232422
      ],
      [
        "ę",
        -8.843006134033203
      ],
      [
        "à",
        -8.84484577178955
      ],
      [
        "ý",
        -8.850776672363281
      ],
      [
        "▁—",
        -8.851825714111328
      ],
      [
        "ş",
        -8.857832908630371
      ],
      [
        "▁է",
        -8.858649253845215
      ],
      [
        "▁r",
        -8.872682571411133
      ],
      [
        "م",
        -8.873377799987793
      ],
      [
        "▁С",
        -8.877059936523438
      ],
      [
        "è",
        -8.878554344177246
      ],
      [
        "ς",
        -8.883708000183105
      ],
      [
        "ہ",
        -8.88576889038086
      ],
      [
        "ı",
        -8.888814926147461
      ],
      [
        "п",
        -8.896903038024902
      ],
      [
        "р",
        -8.9191312789917
      ],
      [
        "ə",
        -8.920097351074219
      ],
      [
        "و",
        -8.937407493591309
      ],
      [
        "ը",
        -8.94047737121582
      ],
      [
        "ت",
        -8.951780319213867
      ],
      [
        "з",
        -8.974514961242676
      ],
      [
        "в",
        -8.981810569763184
      ],
      [
        "î",
        -8.984416007995605
      ],
      [
        "ն",
        -8.998469352722168
      ],
      [
        "б",
        -9.00934886932373
      ],
      [
        "▁ל",
        -9.010756492614746
      ],
      [
        "▁å",
        -9.036757469177246
      ],
      [
        "ç",
        -9.07585334777832
      ],
      [
        "ů",
        -9.077157020568848
      ],
      [
        "▁ب",
        -9.094709396362305
      ],
      [
        "ن",
        -9.099085807800293
      ],
      [
        "%",
        -9.099507331848145
      ],
      [
        "ð",
        -9.10392951965332
      ],
      [
        "α",
        -9.106634140014648
      ],
      [
        "▁е",
        -9.106844902038574
      ],
      [
        "の",
        -9.1095609664917
      ],
      [
        "ο",
        -9.11089038848877
      ],
      [
        "▁מ",
        -9.114083290100098
      ],
      [
        "▁а",
        -9.115568161010742
      ],
      [
        "▁%",
        -9.121241569519043
      ],
      [
        "°",
        -9.126694679260254
      ],
      [
        "Р",
        -9.133662223815918
      ],
      [
        "在",
        -9.142824172973633
      ],
      [
        "▁о",
        -9.14621353149414
      ],
      [
        "人",
        -9.15218734741211
      ],
      [
        "μ",
        -9.152274131774902
      ],
      [
        "▁·",
        -9.152838706970215
      ],
      [
        "▁<",
        -9.159195899963379
      ],
      [
        "大",
        -9.164521217346191
      ],
      [
        "ل",
        -9.165726661682129
      ],
      [
        "▁$",
        -9.171605110168457
      ],
      [
        "▁А",
        -9.17184066772461
      ],
      [
        "一",
        -9.184381484985352
      ],
      [
        "▁ت",
        -9.192156791687012
      ],
      [
        "▁У",
        -9.19819164276123
      ],
      [
        "د",
        -9.204754829406738
      ],
      [
        "▁і",
        -9.209371566772461
      ],
      [
        "이",
        -9.212530136108398
      ],
      [
        "ь",
        -9.21418571472168
      ],
      [
        "▁=",
        -9.23109245300293
      ],
      [
        "ī",
        -9.248493194580078
      ],
      [
        "С",
        -9.249804496765137
      ],
      [
        "ת",
        -9.25243091583252
      ],
      [
        "*",
        -9.25754451751709
      ],
      [
        "年",
        -9.259029388427734
      ],
      [
        "▁*",
        -9.260148048400879
      ],
      [
        "ب",
        -9.270214080810547
      ],
      [
        "@",
        -9.282365798950195
      ],
      [
        "▁è",
        -9.290205955505371
      ],
      [
        "র",
        -9.291805267333984
      ],
      [
        "ě",
        -9.294617652893066
      ],
      [
        "õ",
        -9.305375099182129
      ],
      [
        "ے",
        -9.312265396118164
      ],
      [
        "의",
        -9.31373119354248
      ],
      [
        "▁Q",
        -9.320542335510254
      ],
      [
        "▁ل",
        -9.324820518493652
      ],
      [
        "▁?",
        -9.328746795654297
      ],
      [
        "س",
        -9.33423137664795
      ],
      [
        "不",
        -9.342808723449707
      ],
      [
        "ė",
        -9.359917640686035
      ],
      [
        "을",
        -9.369464874267578
      ],
      [
        "$",
        -9.369925498962402
      ],
      [
        "ر",
        -9.371408462524414
      ],
      [
        "是",
        -9.371671676635742
      ],
      [
        "有",
        -9.384453773498535
      ],
      [
        "了",
        -9.387582778930664
      ],
      [
        "▁В",
        -9.40161418914795
      ],
      [
        "ს",
        -9.40214729309082
      ],
      [
        "中",
        -9.40278148651123
      ],
      [
        "ल",
        -9.404987335205078
      ],
      [
        "ά",
        -9.410902976989746
      ],
      [
        "[",
        -9.413474082946777
      ],
      [
        "न",
        -9.415421485900879
      ],
      [
        "ü",
        -9.416438102722168
      ],
      [
        "ش",
        -9.416895866394043
      ],
      [
        "▁К",
        -9.418411254882812
      ],
      [
        "ع",
        -9.421673774719238
      ],
      [
        "▁į",
        -9.423137664794922
      ],
      [
        "ю",
        -9.42973518371582
      ],
      [
        "č",
        -9.43093490600586
      ],
      [
        "▁ў",
        -9.433929443359375
      ],
      [
        "ό",
        -9.441950798034668
      ],
      [
        "▁О",
        -9.443472862243652
      ],
      [
        "ა",
        -9.452895164489746
      ],
      [
        "ē",
        -9.453605651855469
      ],
      [
        "ή",
        -9.464566230773926
      ],
      [
        "ő",
        -9.468955993652344
      ],
      [
        "万",
        -9.474924087524414
      ],
      [
        "网",
        -9.48465633392334
      ],
      [
        "ন",
        -9.487480163574219
      ],
      [
        "\\",
        -9.489386558532715
      ],
      [
        "和",
        -9.491520881652832
      ],
      [
        "▁{",
        -9.501655578613281
      ],
      [
        "י",
        -9.51531982421875
      ],
      [
        "æ",
        -9.522404670715332
      ],
      [
        "▁أ",
        -9.528950691223145
      ],
      [
        "ż",
        -9.531379699707031
      ],
      [
        "▁ا",
        -9.531672477722168
      ],
      [
        "▁@",
        -9.536564826965332
      ],
      [
        "ι",
        -9.537415504455566
      ],
      [
        "ò",
        -9.560029029846191
      ],
      [
        "ে",
        -9.562113761901855
      ],
      [
        "ი",
        -9.574347496032715
      ],
      [
        "日",
        -9.580909729003906
      ],
      [
        "▁→",
        -9.583553314208984
      ],
      [
        "र",
        -9.587671279907227
      ],
      [
        "ک",
        -9.5899658203125
      ],
      [
        "η",
        -9.592401504516602
      ],
      [
        "ې",
        -9.59997844696045
      ],
      [
        "▁Т",
        -9.610965728759766
      ],
      [
        "上",
        -9.61384105682373
      ],
      [
        "ј",
        -9.616349220275879
      ],
      [
        "ದ",
        -9.617318153381348
      ],
      [
        "å",
        -9.626285552978516
      ],
      [
        "▁ن",
        -9.62805461883545
      ],
      [
        "ν",
        -9.632251739501953
      ],
      [
        "€",
        -9.635783195495605
      ],
      [
        "ğ",
        -9.637262344360352
      ],
      [
        "▁Б",
        -9.640321731567383
      ],
      [
        "에",
        -9.642155647277832
      ],
      [
        "ł",
        -9.642178535461426
      ],
      [
        "ц",
        -9.653205871582031
      ],
      [
        "ರ",
        -9.65477180480957
      ],
      [
        "▁}",
        -9.660400390625
      ],
      [
        "ਰ",
        -9.671375274658203
      ],
      [
        "ô",
        -9.67300033569336
      ],
      [
        "·",
        -9.67360782623291
      ],
      [
        "त",
        -9.680538177490234
      ],
      [
        "ø",
        -9.690558433532715
      ],
      [
        "는",
        -9.691104888916016
      ],
      [
        "▁Д",
        -9.692991256713867
      ],
      [
        "▁ו",
        -9.695086479187012
      ],
      [
        "қ",
        -9.700788497924805
      ],
      [
        "–",
        -9.707746505737305
      ],
      [
        "ર",
        -9.715474128723145
      ],
      [
        "▁ש",
        -9.721216201782227
      ],
      [
        "`",
        -9.725964546203613
      ],
      [
        "市",
        -9.726229667663574
      ],
      [
        "新",
        -9.73287296295166
      ],
      [
        "А",
        -9.736067771911621
      ],
      [
        "क",
        -9.736713409423828
      ],
      [
        "▁û",
        -9.738272666931152
      ],
      [
        "▁И",
        -9.741729736328125
      ],
      [
        "月",
        -9.745986938476562
      ],
      [
        "ز",
        -9.755878448486328
      ],
      [
        "ў",
        -9.756391525268555
      ],
      [
        "น",
        -9.757057189941406
      ],
      [
        "ր",
        -9.759149551391602
      ],
      [
        "▁đ",
        -9.759551048278809
      ],
      [
        "가",
        -9.76013469696045
      ],
      [
        "▁г",
        -9.761030197143555
      ],
      [
        "ť",
        -9.761286735534668
      ],
      [
        "▁Š",
        -9.771430969238281
      ],
      [
        "に",
        -9.775134086608887
      ],
      [
        "ল",
        -9.77881145477295
      ],
      [
        "▁к",
        -9.781719207763672
      ],
      [
        "ం",
        -9.783716201782227
      ],
      [
        "ć",
        -9.790473937988281
      ],
      [
        "Г",
        -9.790668487548828
      ],
      [
        "К",
        -9.79212760925293
      ],
      [
        "ं",
        -9.793283462524414
      ],
      [
        "▁j",
        -9.796089172363281
      ],
      [
        "ى",
        -9.802804946899414
      ],
      [
        "▁Г",
        -9.806368827819824
      ],
      [
        "ก",
        -9.807182312011719
      ],
      [
        "ف",
        -9.809510231018066
      ],
      [
        "ق",
        -9.813116073608398
      ],
      [
        "ส",
        -9.816375732421875
      ],
      [
        "ය",
        -9.82812213897705
      ],
      [
        "ו",
        -9.829346656799316
      ],
      [
        "出",
        -9.832298278808594
      ],
      [
        "▁П",
        -9.833334922790527
      ],
      [
        "ф",
        -9.834604263305664
      ],
      [
        "म",
        -9.852253913879395
      ],
      [
        "ם",
        -9.852685928344727
      ],
      [
        "خ",
        -9.861544609069824
      ],
      [
        "П",
        -9.86180591583252
      ],
      [
        "ক",
        -9.870296478271484
      ],
      [
        "▁!",
        -9.871432304382324
      ],
      [
        "▁آ",
        -9.875630378723145
      ],
      [
        "′",
        -9.88272476196289
      ],
      [
        "ം",
        -9.88479995727539
      ],
      [
        "▁א",
        -9.886780738830566
      ],
      [
        "▁М",
        -9.893054008483887
      ],
      [
        "Б",
        -9.894163131713867
      ],
      [
        "ન",
        -9.898798942565918
      ],
      [
        "स",
        -9.905803680419922
      ],
      [
        "를",
        -9.906693458557129
      ],
      [
        "ү",
        -9.907071113586426
      ],
      [
        "고",
        -9.907266616821289
      ],
      [
        "会",
        -9.90738582611084
      ],
      [
        "기",
        -9.908208847045898
      ],
      [
        "리",
        -9.908249855041504
      ],
      [
        "家",
        -9.91014575958252
      ],
      [
        "ʻ",
        -9.911332130432129
      ],
      [
        "▁ي",
        -9.916048049926758
      ],
      [
        "ك",
        -9.919650077819824
      ],
      [
        "Д",
        -9.927227973937988
      ],
      [
        "ม",
        -9.93303394317627
      ],
      [
        "İ",
        -9.934748649597168
      ],
      [
        "은",
        -9.93558406829834
      ],
      [
        "യ",
        -9.937673568725586
      ],
      [
        "▁س",
        -9.938979148864746
      ],
      [
        "地",
        -9.939783096313477
      ],
      [
        "が",
        -9.940988540649414
      ],
      [
        "小",
        -9.945181846618652
      ],
      [
        "高",
        -9.947128295898438
      ],
      [
        "Т",
        -9.948323249816895
      ],
      [
        "ң",
        -9.948933601379395
      ],
      [
        "로",
        -9.951651573181152
      ],
      [
        "▁м",
        -9.953461647033691
      ],
      [
        "લ",
        -9.953858375549316
      ],
      [
        "ъ",
        -9.954108238220215
      ],
      [
        "▁Đ",
        -9.956182479858398
      ],
      [
        "を",
        -9.956360816955566
      ],
      [
        "为",
        -9.957283973693848
      ],
      [
        "ट",
        -9.958364486694336
      ],
      [
        "지",
        -9.960424423217773
      ],
      [
        "В",
        -9.966644287109375
      ],
      [
        "ร",
        -9.966704368591309
      ],
      [
        "▁Σ",
        -9.967355728149414
      ],
      [
        "ג",
        -9.970123291015625
      ],
      [
        "מ",
        -9.972622871398926
      ],
      [
        "ح",
        -9.973956108093262
      ],
      [
        "ר",
        -9.980557441711426
      ],
      [
        "▁Á",
        -9.983654022216797
      ],
      [
        "ә",
        -9.997236251831055
      ],
      [
        "ś",
        -9.997568130493164
      ],
      [
        "▁η",
        -9.997804641723633
      ],
      [
        "▁ع",
        -9.99824047088623
      ],
      [
        "į",
        -10.000597953796387
      ],
      [
        "ম",
        -10.004093170166016
      ],
      [
        "ล",
        -10.005168914794922
      ],
      [
        "도",
        -10.00522232055664
      ],
      [
        "â",
        -10.005744934082031
      ],
      [
        "到",
        -10.006898880004883
      ],
      [
        "û",
        -10.009100914001465
      ],
      [
        "ን",
        -10.01041030883789
      ],
      [
        "生",
        -10.011634826660156
      ],
      [
        "}",
        -10.012417793273926
      ],
      [
        "ٹ",
        -10.016009330749512
      ],
      [
        "ល",
        -10.016721725463867
      ],
      [
        "ប",
        -10.018106460571289
      ],
      [
        "М",
        -10.027508735656738
      ],
      [
        "ક",
        -10.028302192687988
      ],
      [
        "▁ف",
        -10.029806137084961
      ],
      [
        "મ",
        -10.032065391540527
      ],
      [
        "ค",
        -10.033601760864258
      ],
      [
        "ට",
        -10.033941268920898
      ],
      [
        "ਲ",
        -10.03428840637207
      ],
      [
        "스",
        -10.036555290222168
      ],
      [
        "ב",
        -10.036895751953125
      ],
      [
        "ö",
        -10.038124084472656
      ],
      [
        "े",
        -10.038228034973145
      ],
      [
        "ত",
        -10.038578987121582
      ],
      [
        "ಯ",
        -10.038680076599121
      ],
      [
        "ම",
        -10.040453910827637
      ],
      [
        "分",
        -10.041533470153809
      ],
      [
        "บ",
        -10.049142837524414
      ],
      [
        "下",
        -10.049460411071777
      ],
      [
        "▁،",
        -10.051390647888184
      ],
      [
        "子",
        -10.051582336425781
      ],
      [
        "ա",
        -10.05173397064209
      ],
      [
        "▁π",
        -10.053083419799805
      ],
      [
        "ാ",
        -10.058212280273438
      ],
      [
        "▁נ",
        -10.06273365020752
      ],
      [
        "▁అ",
        -10.062912940979004
      ],
      [
        "։",
        -10.06324577331543
      ],
      [
        "▁।",
        -10.063657760620117
      ],
      [
        "▁Е",
        -10.064035415649414
      ],
      [
        "ض",
        -10.06492805480957
      ],
      [
        "ן",
        -10.06596851348877
      ],
      [
        "▁ο",
        -10.06751537322998
      ],
      [
        "θ",
        -10.067976951599121
      ],
      [
        "▁ح",
        -10.068626403808594
      ],
      [
        "▁ת",
        -10.069376945495605
      ],
      [
        "ρ",
        -10.072214126586914
      ],
      [
        "▁Π",
        -10.072551727294922
      ],
      [
        "ե",
        -10.07506275177002
      ],
      [
        "ป",
        -10.075191497802734
      ],
      [
        "ด",
        -10.075243949890137
      ],
      [
        "다",
        -10.076409339904785
      ],
      [
        "▁İ",
        -10.076663970947266
      ],
      [
        "λ",
        -10.079185485839844
      ],
      [
        "ව",
        -10.081552505493164
      ],
      [
        "▁›",
        -10.081666946411133
      ],
      [
        "用",
        -10.082862854003906
      ],
      [
        "ల",
        -10.08857536315918
      ],
      [
        "ర",
        -10.089710235595703
      ],
      [
        "ň",
        -10.089777946472168
      ],
      [
        "多",
        -10.09177017211914
      ],
      [
        "ω",
        -10.093253135681152
      ],
      [
        "我",
        -10.094121932983398
      ],
      [
        "▁š",
        -10.095519065856934
      ],
      [
        "า",
        -10.097070693969727
      ],
      [
        "▁Α",
        -10.09881591796875
      ],
      [
        "ج",
        -10.099015235900879
      ],
      [
        "县",
        -10.101335525512695
      ],
      [
        "υ",
        -10.104077339172363
      ],
      [
        "ー",
        -10.104851722717285
      ],
      [
        "▁ó",
        -10.105148315429688
      ],
      [
        "ी",
        -10.108712196350098
      ],
      [
        "տ",
        -10.110044479370117
      ],
      [
        "▁д",
        -10.111649513244629
      ],
      [
        "▁É",
        -10.111857414245605
      ],
      [
        "ё",
        -10.112907409667969
      ],
      [
        "ស",
        -10.11328125
      ],
      [
        "э",
        -10.114965438842773
      ],
      [
        "▁Ş",
        -10.120573043823242
      ],
      [
        "ര",
        -10.121294975280762
      ],
      [
        "天",
        -10.12346076965332
      ],
      [
        "▁ش",
        -10.123552322387695
      ],
      [
        "▁Ш",
        -10.123807907104492
      ],
      [
        "한",
        -10.124760627746582
      ],
      [
        "ী",
        -10.12481689453125
      ],
      [
        "ս",
        -10.127897262573242
      ],
      [
        "ย",
        -10.128066062927246
      ],
      [
        "▁х",
        -10.129328727722168
      ],
      [
        "▁կ",
        -10.133365631103516
      ],
      [
        "】",
        -10.133625984191895
      ],
      [
        "՝",
        -10.134761810302734
      ],
      [
        "好",
        -10.13545036315918
      ],
      [
        "న",
        -10.135656356811523
      ],
      [
        "원",
        -10.138935089111328
      ],
      [
        "ל",
        -10.13906192779541
      ],
      [
        "ನ",
        -10.13916015625
      ],
      [
        "β",
        -10.143704414367676
      ],
      [
        "É",
        -10.14482307434082
      ],
      [
        "න",
        -10.144997596740723
      ],
      [
        "行",
        -10.146071434020996
      ],
      [
        "א",
        -10.148195266723633
      ],
      [
        "О",
        -10.14899730682373
      ],
      [
        "山",
        -10.149140357971191
      ],
      [
        "ï",
        -10.149386405944824
      ],
      [
        "ש",
        -10.150468826293945
      ],
      [
        "ד",
        -10.151219367980957
      ],
      [
        "金",
        -10.151724815368652
      ],
      [
        "Ð",
        -10.152482032775879
      ],
      [
        "ン",
        -10.153693199157715
      ],
      [
        "ો",
        -10.156882286071777
      ],
      [
        "И",
        -10.161059379577637
      ],
      [
        "ì",
        -10.16193675994873
      ],
      [
        "▁З",
        -10.162008285522461
      ],
      [
        "▁ú",
        -10.162446022033691
      ],
      [
        "ት",
        -10.16420841217041
      ],
      [
        "要",
        -10.170083045959473
      ],
      [
        "▁അ",
        -10.170787811279297
      ],
      [
        "▁আ",
        -10.170816421508789
      ],
      [
        "▁आ",
        -10.172286987304688
      ],
      [
        "▁આ",
        -10.17312240600586
      ],
      [
        "κ",
        -10.176000595092773
      ],
      [
        "ਨ",
        -10.176168441772461
      ],
      [
        "া",
        -10.17696475982666
      ],
      [
        "ර",
        -10.180192947387695
      ],
      [
        "ရ",
        -10.182661056518555
      ],
      [
        "▁அ",
        -10.187033653259277
      ],
      [
        "ಲ",
        -10.191399574279785
      ],
      [
        "ụ",
        -10.191617012023926
      ],
      [
        "▁Х",
        -10.192728042602539
      ],
      [
        "▁خ",
        -10.19454288482666
      ],
      [
        "일",
        -10.195178985595703
      ],
      [
        "ು",
        -10.19582748413086
      ],
      [
        "ක",
        -10.19613265991211
      ],
      [
        "ط",
        -10.198124885559082
      ],
      [
        "ท",
        -10.20041275024414
      ],
      [
        "本",
        -10.207537651062012
      ],
      [
        "ί",
        -10.208080291748047
      ],
      [
        "স",
        -10.208220481872559
      ],
      [
        "と",
        -10.208959579467773
      ],
      [
        "▁~",
        -10.211505889892578
      ],
      [
        "®",
        -10.212545394897461
      ],
      [
        "水",
        -10.212646484375
      ],
      [
        "は",
        -10.21485710144043
      ],
      [
        "▁ق",
        -10.216226577758789
      ],
      [
        "い",
        -10.216541290283203
      ],
      [
        "▁پ",
        -10.217520713806152
      ],
      [
        "τ",
        -10.219402313232422
      ],
      [
        "对",
        -10.220467567443848
      ],
      [
        "ु",
        -10.221755981445312
      ],
      [
        "定",
        -10.222064018249512
      ],
      [
        "合",
        -10.222692489624023
      ],
      [
        "ह",
        -10.22278118133545
      ],
      [
        "ọ",
        -10.226008415222168
      ],
      [
        "ù",
        -10.227692604064941
      ],
      [
        "۔",
        -10.229580879211426
      ],
      [
        "사",
        -10.229839324951172
      ],
      [
        "ო",
        -10.23291301727295
      ],
      [
        "ટ",
        -10.234879493713379
      ],
      [
        "ว",
        -10.236906051635742
      ],
      [
        "प",
        -10.237836837768555
      ],
      [
        "Ö",
        -10.241617202758789
      ],
      [
        "시",
        -10.242557525634766
      ],
      [
        "机",
        -10.243562698364258
      ],
      [
        "▁©",
        -10.243627548217773
      ],
      [
        "ص",
        -10.24567699432373
      ],
      [
        "力",
        -10.246749877929688
      ],
      [
        "ạ",
        -10.24717903137207
      ],
      [
        "▁إ",
        -10.249032974243164
      ],
      [
        "Х",
        -10.249063491821289
      ],
      [
        "ū",
        -10.24917221069336
      ],
      [
        "자",
        -10.251394271850586
      ],
      [
        "▁б",
        -10.254003524780273
      ],
      [
        "ง",
        -10.255257606506348
      ],
      [
        "▁հ",
        -10.257207870483398
      ],
      [
        "ű",
        -10.26602554321289
      ],
      [
        "မ",
        -10.266380310058594
      ],
      [
        "▁Ж",
        -10.266919136047363
      ],
      [
        "▁Κ",
        -10.267687797546387
      ],
      [
        "ט",
        -10.267772674560547
      ],
      [
        "є",
        -10.267865180969238
      ],
      [
        "三",
        -10.267958641052246
      ],
      [
        "ئ",
        -10.26802921295166
      ],
      [
        "ব",
        -10.268898010253906
      ],
      [
        "ല",
        -10.269824028015137
      ],
      [
        "လ",
        -10.27078628540039
      ],
      [
        "ӣ",
        -10.27702522277832
      ],
      [
        "▁Р",
        -10.277054786682129
      ],
      [
        "ង",
        -10.27728271484375
      ],
      [
        "▁←",
        -10.279242515563965
      ],
      [
        "等",
        -10.280238151550293
      ],
      [
        "▁כ",
        -10.280811309814453
      ],
      [
        "്",
        -10.284296989440918
      ],
      [
        "成",
        -10.286989212036133
      ],
      [
        "«",
        -10.287151336669922
      ],
      [
        "▁Č",
        -10.287551879882812
      ],
      [
        "ช",
        -10.291468620300293
      ],
      [
        "▁ಅ",
        -10.291790008544922
      ],
      [
        "Í",
        -10.294034004211426
      ],
      [
        "ે",
        -10.2944917678833
      ],
      [
        "▁Ε",
        -10.294951438903809
      ],
      [
        "ር",
        -10.29648208618164
      ],
      [
        "▁स",
        -10.29822826385498
      ],
      [
        "事",
        -10.300907135009766
      ],
      [
        "▁ج",
        -10.307821273803711
      ],
      [
        "▁अ",
        -10.30826187133789
      ],
      [
        "द",
        -10.309926986694336
      ],
      [
        "来",
        -10.310105323791504
      ],
      [
        "时",
        -10.312153816223145
      ],
      [
        "ോ",
        -10.312323570251465
      ],
      [
        "ു",
        -10.318090438842773
      ],
      [
        "ල",
        -10.319602012634277
      ],
      [
        "▁ر",
        -10.32208251953125
      ],
      [
        "国",
        -10.322368621826172
      ],
      [
        "ń",
        -10.322403907775879
      ],
      [
        "ವ",
        -10.322811126708984
      ],
      [
        "前",
        -10.325057983398438
      ],
      [
        "ന",
        -10.327888488769531
      ],
      [
        "▁Ö",
        -10.328181266784668
      ],
      [
        "Н",
        -10.328536033630371
      ],
      [
        "名",
        -10.328968048095703
      ],
      [
        "인",
        -10.330397605895996
      ],
      [
        "之",
        -10.332186698913574
      ],
      [
        "ো",
        -10.33443832397461
      ],
      [
        "ต",
        -10.337780952453613
      ],
      [
        "ಾ",
        -10.33814525604248
      ],
      [
        "อ",
        -10.340777397155762
      ],
      [
        "▁ח",
        -10.342901229858398
      ],
      [
        "Ã",
        -10.346343040466309
      ],
      [
        "ਸ",
        -10.347670555114746
      ],
      [
        "რ",
        -10.347726821899414
      ],
      [
        "ត",
        -10.347814559936523
      ],
      [
        "▁이",
        -10.348417282104492
      ],
      [
        "▁အ",
        -10.349069595336914
      ],
      [
        "全",
        -10.349517822265625
      ],
      [
        "ज",
        -10.350870132446289
      ],
      [
        "ҳ",
        -10.352553367614746
      ],
      [
        "▁Μ",
        -10.356538772583008
      ],
      [
        "ી",
        -10.358713150024414
      ],
      [
        "区",
        -10.360034942626953
      ],
      [
        "پ",
        -10.362007141113281
      ],
      [
        "മ",
        -10.362972259521484
      ],
      [
        "▁Ф",
        -10.364415168762207
      ],
      [
        "ो",
        -10.365740776062012
      ],
      [
        "પ",
        -10.366243362426758
      ],
      [
        "တ",
        -10.366275787353516
      ],
      [
        "・",
        -10.36678695678711
      ],
      [
        "장",
        -10.367682456970215
      ],
      [
        "အ",
        -10.368084907531738
      ],
      [
        "ث",
        -10.368783950805664
      ],
      [
        "法",
        -10.371654510498047
      ],
      [
        "ո",
        -10.37197494506836
      ],
      [
        "ζ",
        -10.372581481933594
      ],
      [
        "▁°",
        -10.373438835144043
      ],
      [
        "で",
        -10.373756408691406
      ],
      [
        "ِ",
        -10.373781204223633
      ],
      [
        "车",
        -10.380109786987305
      ],
      [
        "▁प",
        -10.385183334350586
      ],
      [
        "な",
        -10.385390281677246
      ],
      [
        "▁ק",
        -10.385527610778809
      ],
      [
        "ಮ",
        -10.385668754577637
      ],
      [
        "ু",
        -10.387619018554688
      ],
      [
        "φ",
        -10.389596939086914
      ],
      [
        "వ",
        -10.389878273010254
      ],
      [
        "ș",
        -10.390732765197754
      ],
      [
        "ө",
        -10.391791343688965
      ],
      [
        "χ",
        -10.392387390136719
      ],
      [
        "心",
        -10.394344329833984
      ],
      [
        "ಕ",
        -10.394824981689453
      ],
      [
        "व",
        -10.395366668701172
      ],
      [
        "ు",
        -10.395918846130371
      ],
      [
        "公",
        -10.395938873291016
      ],
      [
        "南",
        -10.39745807647705
      ],
      [
        "ा",
        -10.400365829467773
      ],
      [
        "▁Հ",
        -10.401834487915039
      ],
      [
        "غ",
        -10.401968002319336
      ],
      [
        "ក",
        -10.402263641357422
      ],
      [
        "化",
        -10.403632164001465
      ],
      [
        "چ",
        -10.404525756835938
      ],
      [
        "ர",
        -10.404647827148438
      ],
      [
        "美",
        -10.405055046081543
      ],
      [
        "海",
        -10.405516624450684
      ],
      [
        "发",
        -10.405591011047363
      ],
      [
        "▁”",
        -10.405685424804688
      ],
      [
        "面",
        -10.406744003295898
      ],
      [
        "య",
        -10.40689754486084
      ],
      [
        "后",
        -10.407825469970703
      ],
      [
        "ھ",
        -10.409002304077148
      ],
      [
        "就",
        -10.410554885864258
      ],
      [
        "▁́",
        -10.412727355957031
      ],
      [
        "长",
        -10.4133882522583
      ],
      [
        "安",
        -10.413869857788086
      ],
      [
        "▁ك",
        -10.414593696594238
      ],
      [
        "▁Η",
        -10.416304588317871
      ],
      [
        "都",
        -10.416882514953613
      ],
      [
        "வ",
        -10.417828559875488
      ],
      [
        "대",
        -10.418680191040039
      ],
      [
        "ത",
        -10.419504165649414
      ],
      [
        "ै",
        -10.419939041137695
      ],
      [
        "േ",
        -10.420080184936523
      ],
      [
        "▁ö",
        -10.420825958251953
      ],
      [
        "ε",
        -10.421189308166504
      ],
      [
        "手",
        -10.42180347442627
      ],
      [
        "ύ",
        -10.422343254089355
      ],
      [
        "വ",
        -10.42308521270752
      ],
      [
        "物",
        -10.423264503479004
      ],
      [
        "ત",
        -10.423894882202148
      ],
      [
        "ਮ",
        -10.42481803894043
      ],
      [
        "과",
        -10.424825668334961
      ],
      [
        "期",
        -10.424901008605957
      ],
      [
        "က",
        -10.428171157836914
      ],
      [
        "›",
        -10.428492546081543
      ],
      [
        "Л",
        -10.430024147033691
      ],
      [
        "ਕ",
        -10.430713653564453
      ],
      [
        "π",
        -10.431076049804688
      ],
      [
        "ք",
        -10.434470176696777
      ],
      [
        "特",
        -10.434758186340332
      ],
      [
        "▁q",
        -10.435628890991211
      ],
      [
        "ル",
        -10.438730239868164
      ],
      [
        "ị",
        -10.439301490783691
      ],
      [
        "্",
        -10.439356803894043
      ],
      [
        "۱",
        -10.439961433410645
      ],
      [
        "ም",
        -10.439993858337402
      ],
      [
        "▁ד",
        -10.44005298614502
      ],
      [
        "外",
        -10.440383911132812
      ],
      [
        "▁र",
        -10.441411018371582
      ],
      [
        "ס",
        -10.444134712219238
      ],
      [
        "ظ",
        -10.444300651550293
      ],
      [
        "ន",
        -10.44625186920166
      ],
      [
        "▁Э",
        -10.446917533874512
      ],
      [
        "ർ",
        -10.449604034423828
      ],
      [
        "▁ص",
        -10.451325416564941
      ],
      [
        "দ",
        -10.453336715698242
      ],
      [
        "У",
        -10.453352928161621
      ],
      [
        "▁수",
        -10.454191207885742
      ],
      [
        "ই",
        -10.454888343811035
      ],
      [
        "文",
        -10.456416130065918
      ],
      [
        "ກ",
        -10.457881927490234
      ],
      [
        "▁Ο",
        -10.458252906799316
      ],
      [
        "ል",
        -10.45865535736084
      ],
      [
        "િ",
        -10.461173057556152
      ],
      [
        "理",
        -10.46135425567627
      ],
      [
        "მ",
        -10.46202278137207
      ],
      [
        "უ",
        -10.464038848876953
      ],
      [
        "明",
        -10.464364051818848
      ],
      [
        "▁අ",
        -10.464953422546387
      ],
      [
        "ห",
        -10.46515941619873
      ],
      [
        "ス",
        -10.466253280639648
      ],
      [
        "部",
        -10.466629028320312
      ],
      [
        "త",
        -10.468299865722656
      ],
      [
        "ग",
        -10.468406677246094
      ],
      [
        "թ",
        -10.469780921936035
      ],
      [
        "រ",
        -10.471087455749512
      ],
      [
        "સ",
        -10.471321105957031
      ],
      [
        "以",
        -10.471440315246582
      ],
      [
        "▁п",
        -10.474507331848145
      ],
      [
        "트",
        -10.474525451660156
      ],
      [
        "Е",
        -10.477331161499023
      ],
      [
        "利",
        -10.478578567504883
      ],
      [
        "ೆ",
        -10.478650093078613
      ],
      [
        "学",
        -10.479032516479492
      ],
      [
        "也",
        -10.479626655578613
      ],
      [
        "方",
        -10.481186866760254
      ],
      [
        "ُ",
        -10.48132610321045
      ],
      [
        "▁ब",
        -10.482889175415039
      ],
      [
        "어",
        -10.483863830566406
      ],
      [
        "~",
