<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-3.17453
,	-3.77688
.	-3.85487
s	-4.50234
a	-4.85831
e	-5.12856
i	-5.1489
-	-5.17995
:	-5.34051
▁de	-5.46169
t	-5.53226
o	-5.54838
▁a	-5.63367
u	-5.80056
▁-	-5.82301
n	-5.83314
)	-5.90859
▁(	-5.96103
y	-6.03966
en	-6.04761
/	-6.23423
d	-6.23532
▁na	-6.28112
m	-6.29935
▁i	-6.31666
▁la	-6.31737
▁in	-6.33129
er	-6.35622
an	-6.36074
r	-6.37287
'	-6.45089
▁e	-6.4862
k	-6.49569
▁en	-6.50273
▁sa	-6.5307
▁|	-6.55034
in	-6.57369
’	-6.64568
▁A	-6.65688
g	-6.72593
es	-6.73887
te	-6.76805
ta	-6.77082
▁di	-6.77384
na	-6.7789
c	-6.78001
da	-6.78775
▁o	-6.80473
h	-6.81426
▁S	-6.83151
ar	-6.86556
z	-6.87783
▁to	-6.87794
b	-6.8799
...	-6.88919
l	-6.89735
ne	-6.90903
▁se	-6.93853
de	-6.94159
▁–	-6.96191
?	-6.96438
ka	-6.97283
p	-6.98411
le	-7.00245
ni	-7.01391
as	-7.02317
а	-7.02495
▁da	-7.03763
!	-7.04461
ing	-7.05598
▁на	-7.06914
▁do	-7.07364
▁"	-7.08185
▁1	-7.0861
и	-7.10226
"	-7.11151
▁the	-7.11323
re	-7.11998
li	-7.12456
▁v	-7.14851
to	-7.15872
al	-7.16782
la	-7.16919
▁og	-7.17553
f	-7.17681
ti	-7.18148
▁ka	-7.18226
et	-7.18639
j	-7.19433
▁un	-7.21164
x	-7.21189
is	-7.21433
▁que	-7.21829
si	-7.22871
;	-7.23132
ja	-7.23349
▁I	-7.23495
▁M	-7.24833
▁of	-7.27392
v	-7.27619
ga	-7.27662
▁s	-7.27673
ed	-7.2772
S	-7.28157
w	-7.28287
▁at	-7.28367
▁2	-7.2844
▁d	-7.29858
▁“	-7.30424
▁for	-7.31315
at	-7.31473
▁/	-7.31621
▁and	-7.31785
▁l	-7.31806
ko	-7.3202
A	-7.32871
it	-7.33357
▁on	-7.33695
▁ya	-7.33821
os	-7.35965
▁T	-7.37731
_	-7.37875
▁le	-7.38107
no	-7.38288
▁B	-7.38423
ma	-7.39192
▁3	-7.40528
▁ku	-7.41351
▁si	-7.41774
▁is	-7.42348
on	-7.42509
▁te	-7.43537
ra	-7.43643
▁C	-7.43853
▁m	-7.44019
”	-7.44357
▁E	-7.44466
▁z	-7.44617
se	-7.45366
▁za	-7.45577
▁er	-7.46237
C	-7.47468
▁K	-7.47749
▁ja	-7.4802
2	-7.48111
▁je	-7.48928
us	-7.49105
com	-7.50277
▁el	-7.51008
D	-7.51585
ak	-7.51743
у	-7.51826
ch	-7.5226
▁per	-7.53922
▁wa	-7.54083
▁и	-7.54967
st	-7.56601
ki	-7.57218
di	-7.58713
е	-7.58934
▁u	-7.59284
ri	-7.5939
▁4	-7.59477
3	-7.59536
B	-7.59552
▁O	-7.59681
▁за	-7.60812
me	-7.61665
▁10	-7.61687
1	-7.6174
▁P	-7.62691
▁D	-7.63136
wa	-7.63323
▁ne	-7.63799
je	-7.64158
ce	-7.64354
▁no	-7.64617
▁të	-7.64799
ur	-7.64845
▁du	-7.65368
ke	-7.65614
ی	-7.66004
(	-7.66091
▁V	-7.66353
▁po	-7.66925
▁be	-7.67045
sa	-7.67143
▁5	-7.67732
▁L	-7.68629
ul	-7.69101
ir	-7.69153
▁me	-7.69642
id	-7.71451
ve	-7.71763
mi	-7.71948
▁al	-7.7268
q	-7.72981
▁an	-7.7301
kan	-7.73067
▁die	-7.73227
▁yang	-7.73357
▁La	-7.73428
ro	-7.73856
ku	-7.73894
E	-7.74476
K	-7.75578
▁dan	-7.76233
،	-7.76485
ge	-7.76498
il	-7.76521
lar	-7.77349
▁H	-7.78757
▁van	-7.78792
▁N	-7.78818
▁pa	-7.7904
do	-7.79176
T	-7.79294
▁«	-7.79409
ba	-7.8008
F	-7.80344
el	-7.80361
tu	-7.80865
▁و	-7.81024
▁G	-7.81866
ya	-7.82554
N	-7.82656
ca	-7.82954
▁ki	-7.83159
ha	-7.83173
▁et	-7.83305
▁в	-7.83464
▁F	-7.83981
4	-7.8414
▁De	-7.85224
un	-7.85792
va	-7.85911
lo	-7.85978
▁k	-7.86394
▁til	-7.86702
▁re	-7.8692
um	-7.86947
ه	-7.87019
am	-7.8756
ci	-7.87845
://	-7.88127
ia	-7.88193
▁su	-7.88526
be	-7.88741
em	-7.88949
▁R	-7.89101
▁på	-7.89798
í	-7.90549
▁ko	-7.90606
▁w	-7.90873
▁ke	-7.9092
▁ta	-7.9129
▁para	-7.91339
▁y	-7.91693
|	-7.92316
▁del	-7.92325
▁con	-7.92464
ek	-7.92495
▁med	-7.92549
M	-7.92651
▁»	-7.94465
▁ng	-7.94547
▁ma	-7.94752
的	-7.95466
▁12	-7.95472
▁so	-7.95919
é	-7.96086
▁U	-7.96777
za	-7.97142
▁ar	-7.97152
ng	-7.97811
▁ni	-7.97956
▁ve	-7.97998
P	-7.98159
▁6	-7.98167
▁#	-7.984
▁by	-7.9876
»	-8.004
▁0	-8.0043
ny	-8.01172
▁ال	-8.0124
V	-8.01587
▁va	-8.0188
5	-8.02006
]	-8.02195
▁:	-8.028
0	-8.02985
man	-8.03596
mo	-8.03602
▁ang	-8.03661
G	-8.03767
ten	-8.04735
▁у	-8.05145
▁20	-8.05257
W	-8.06206
ly	-8.06384
▁bo	-8.06821
▁av	-8.07283
or	-8.07369
▁ir	-8.07971
ie	-8.08121
т	-8.08377
▁11	-8.08826
▁15	-8.08913
▁som	-8.09508
▁2019	-8.09857
на	-8.10042
ho	-8.10632
▁li	-8.10709
▁ה	-8.10967
м	-8.11282
nya	-8.12033
zi	-8.1225
я	-8.1246
。	-8.12942
▁19	-8.1303
▁да	-8.13108
▁&	-8.13564
L	-8.13679
▁2018	-8.13801
▁7	-8.13871
▁ha	-8.14477
▁g	-8.1448
▁8	-8.14632
▁по	-8.1483
6	-8.14838
▁har	-8.15462
=	-8.15582
8	-8.16147
▁„	-8.16154
н	-8.16282
▁op	-8.16421
po	-8.16554
om	-8.16781
▁vi	-8.17029
ни	-8.17103
im	-8.17301
▁In	-8.17584
▁18	-8.17715
7	-8.18311
O	-8.18429
I	-8.18657
▁om	-8.18793
▁W	-8.19037
H	-8.19157
▁der	-8.19713
),	-8.19805
▁2017	-8.20435
ка	-8.20565
▁pe	-8.20888
▁The	-8.20966
go	-8.21511
▁af	-8.21686
ter	-8.21771
gi	-8.22035
▁ver	-8.22254
▁as	-8.22376
да	-8.22425
о	-8.226
9	-8.22631
х	-8.22649
▁kan	-8.22914
­	-8.22962
▁var	-8.23192
▁t	-8.23282
▁në	-8.23553
ы	-8.23841
▁b	-8.23871
▁14	-8.24018
▁د	-8.24177
#	-8.2442
、	-8.24423
ة	-8.24429
▁16	-8.25012
pa	-8.25289
R	-8.25329
den	-8.25338
▁eta	-8.25441
ji	-8.25485
▁det	-8.25591
▁с	-8.26228
▁[	-8.26241
с	-8.26466
▁13	-8.26712
▁ge	-8.26714
th	-8.2675
▁Na	-8.27199
д	-8.2735
▁nga	-8.27564
▁Re	-8.2757
ning	-8.28464
co	-8.28679
du	-8.2877
▁að	-8.29003
▁á	-8.29047
ի	-8.29083
▁den	-8.29117
▁>	-8.29146
▁het	-8.29246
▁x	-8.29259
ina	-8.29399
we	-8.29449
▁por	-8.29879
ru	-8.30074
lik	-8.30239
‘	-8.30287
।	-8.3034
та	-8.30363
▁Z	-8.30553
▁tu	-8.30635
▁Se	-8.30807
▁کے	-8.30831
▁och	-8.31921
л	-8.32166
+	-8.32226
▁n	-8.3232
▁í	-8.32561
і	-8.32854
vi	-8.32972
▁les	-8.33003
ver	-8.33503
ā	-8.3352
bo	-8.3354
▁pre	-8.33542
mu	-8.33901
).	-8.34076
ut	-8.34169
▁...	-8.34422
he	-8.34958
▁17	-8.34969
▁h	-8.35189
▁p	-8.35207
▁par	-8.35354
ang	-8.35949
▁bi	-8.35983
ad	-8.36238
▁um	-8.37015
“	-8.3707
ي	-8.37092
▁il	-8.37116
▁9	-8.38434
▁c	-8.38814
▁Le	-8.38912
ov	-8.39
▁mi	-8.39253
ž	-8.39882
pe	-8.40045
▁ב	-8.40257
▁'	-8.40393
ju	-8.40776
га	-8.41038
▁се	-8.41171
ler	-8.41241
ai	-8.41257
▁ay	-8.41414
▁€	-8.4151
Z	-8.4174
▁J	-8.4202
▁ba	-8.42156
ik	-8.42478
но	-8.42601
hi	-8.4294
der	-8.42948
▁Sa	-8.43631
▁No	-8.43698
▁pro	-8.4389
▁od	-8.44117
ą	-8.44372
lu	-8.44879
ê	-8.45117
▁cu	-8.45378
X	-8.45488
ze	-8.45552
▁Al	-8.45588
▁es	-8.45682
bi	-8.45902
▁Di	-8.45951
á	-8.46263
so	-8.466
к	-8.46608
jo	-8.47327
▁bu	-8.47428
ă	-8.47866
▁ber	-8.47925
dan	-8.4807
▁2016	-8.48375
ó	-8.4863
▁mu	-8.48858
▁und	-8.49571
г	-8.49678
й	-8.49903
▁не	-8.49924
▁کی	-8.50102
▁En	-8.50351
▁een	-8.5038
▁à	-8.52235
▁El	-8.52265
▁Ka	-8.52592
▁men	-8.5261
ok	-8.52643
ot	-8.52768
▁una	-8.52786
▁21	-8.52813
▁des	-8.52814
▁30	-8.53948
fa	-8.54017
ita	-8.54096
▁ra	-8.54824
vo	-8.55293
▁për	-8.5534
▁και	-8.55694
▁fa	-8.55878
ה	-8.56226
▁man	-8.56245
▁Be	-8.56599
▁ca	-8.57081
ty	-8.57109
J	-8.5716
▁kwa	-8.57304
tar	-8.57393
š	-8.57434
▁з	-8.57538
ш	-8.57907
▁bir	-8.5829
▁22	-8.5835
Y	-8.58471
ts	-8.58724
▁24	-8.58922
▁nu	-8.58972
lan	-8.59055
ہ	-8.59154
ada	-8.59159
&	-8.59798
▁din	-8.59933
U	-8.60021
▁em	-8.60195
▁م	-8.60289
sta	-8.6038
▁oo	-8.61115
▁Vi	-8.61139
ات	-8.61174
ine	-8.61357
ig	-8.61462
▁در	-8.61538
▁f	-8.61704
ky	-8.62008
▁An	-8.62164
bu	-8.62198
▁with	-8.62418
▁С	-8.62494
ж	-8.62645
ol	-8.63025
▁mo	-8.63108
www	-8.63218
▁att	-8.63395
iz	-8.63538
▁com	-8.63724
▁‘	-8.63964
▁է	-8.64016
▁Ma	-8.64209
men	-8.64565
ren	-8.64646
▁میں	-8.64729
▁•	-8.64907
gu	-8.65007
▁dhe	-8.65191
zo	-8.65246
р	-8.65577
▁X	-8.65604
▁ho	-8.65914
ry	-8.65957
▁من	-8.66046
ud	-8.66083
ا	-8.66112
ς	-8.66127
▁mga	-8.66348
sk	-8.66351
nu	-8.66401
ли	-8.66424
▁pri	-8.66797
▁met	-8.66844
ч	-8.6692
▁sem	-8.6707
né	-8.67089
ų	-8.6715
gen	-8.67207
▁To	-8.67349
▁23	-8.67358
▁во	-8.67447
var	-8.67532
10	-8.68733
tur	-8.6909
▁am	-8.69167
ou	-8.6928
yo	-8.69366
▁25	-8.69634
ú	-8.69712
▁Y	-8.69729
ken	-8.70029
kin	-8.70171
ana	-8.70355
▁km	-8.70393
▁és	-8.70688
▁—	-8.70728
ini	-8.71098
ment	-8.71379
tra	-8.71409
▁Po	-8.71426
▁Bu	-8.71915
su	-8.71954
▁ל	-8.72069
▁az	-8.72091
▁+	-8.72134
▁до	-8.72359
Q	-8.72441
▁2015	-8.72486
ye	-8.72674
و	-8.72743
▁iz	-8.72797
م	-8.72879
▁untuk	-8.72925
ers	-8.73159
▁you	-8.73212
▁ini	-8.73427
▁ob	-8.73499
by	-8.73644
ä	-8.73733
▁dengan	-8.73854
ë	-8.74001
▁2020	-8.74088
hu	-8.74781
ים	-8.74878
▁ter	-8.74913
fi	-8.74914
ت	-8.74947
ste	-8.75019
▁Pa	-8.75345
ը	-8.75346
▁Li	-8.75388
з	-8.75778
▁în	-8.75896
han	-8.76526
▁מ	-8.76751
не	-8.77195
▁од	-8.77608
ní	-8.77655
ks	-8.77919
▁or	-8.78115
asi	-8.78362
ton	-8.78398
от	-8.78409
are	-8.78557
▁Ta	-8.78627
ck	-8.78949
▁é	-8.7901
min	-8.7904
▁Home	-8.79129
▁fi	-8.79237
ş	-8.79567
ти	-8.79738
в	-8.79791
те	-8.79796
▁به	-8.79893
п	-8.79934
ber	-8.80756
の	-8.80878
▁jo	-8.81133
б	-8.81137
▁Ja	-8.81371
▁في	-8.81758
ado	-8.81927
▁nie	-8.82156
sen	-8.8233
uk	-8.8281
▁Per	-8.8286
▁lo	-8.83131
ում	-8.83256
▁tak	-8.83272
▁Da	-8.83291
io	-8.83562
pi	-8.83591
ки	-8.83615
▁ب	-8.83957
ла	-8.84023
sh	-8.84219
▁Si	-8.84356
▁co	-8.84367
>	-8.84437
▁Ne	-8.84697
ari	-8.84764
ach	-8.84841
ele	-8.84968
est	-8.85259
▁Me	-8.85365
▁а	-8.85745
▁ce	-8.85868
▁от	-8.85886
ма	-8.85907
▁mai	-8.85926
tion	-8.85947
ban	-8.86081
au	-8.86209
nie	-8.86432
12	-8.8652
dy	-8.86665
▁ny	-8.86686
ת	-8.86733
▁2014	-8.86763
▁http	-8.86836
cha	-8.86863
ben	-8.86909
▁Ko	-8.86922
î	-8.86987
▁för	-8.8705
▁і	-8.87242
ва	-8.87348
ile	-8.87391
▁со	-8.87885
ant	-8.8797
ker	-8.88025
▁Ar	-8.88107
▁che	-8.88191
tor	-8.88193
ven	-8.88283
che	-8.88376
ن	-8.88476
ska	-8.887
Р	-8.89685
▁Do	-8.90236
ej	-8.9034
▁go	-8.90457
à	-8.90627
ist	-8.90729
nt	-8.90788
▁το	-8.91072
▁we	-8.91184
▁r	-8.91318
ran	-8.91324
ner	-8.91481
org	-8.91707
▁У	-8.91916
▁Co	-8.91957
▁Mi	-8.92087
▁100	-8.92173
tan	-8.92665
ll	-8.92708
chi	-8.92804
per	-8.92863
ation	-8.93082
ն	-8.93119
mm	-8.93126
▁е	-8.93135
▁ga	-8.93323
son	-8.93644
ah	-8.94119
▁Mo	-8.94245
tas	-8.94411
▁ser	-8.94566
ite	-8.94622
▁voor	-8.94861
wi	-8.94868
ç	-8.94881
▁he	-8.95134
ية	-8.95275
▁Du	-8.95289
era	-8.95368
▁Ke	-8.95437
▁är	-8.95538
▁2013	-8.9557
oj	-8.95572
이	-8.95593
ez	-8.95636
cu	-8.95757
▁are	-8.95768
▁А	-8.95914
land	-8.96027
net	-8.96061
▁ri	-8.9627
▁Ku	-8.96481
▁о	-8.96708
د	-8.96748
ь	-8.96812
ل	-8.96828
▁Te	-8.96924
▁her	-8.97072
15	-8.97079
▁ti	-8.97233
aj	-8.97305
то	-8.97332
ere	-8.97354
μ	-8.97439
▁was	-8.97458
▁au	-8.97711
è	-8.98036
bar	-8.98256
val	-8.98386
ите	-8.98655
ili	-8.9874
র	-8.98791
20	-8.98814
α	-8.98829
▁that	-8.98862
▁Pro	-8.98931
mer	-8.98993
kar	-8.98998
ов	-8.99125
▁کا	-8.99308
▁50	-8.99393
▁Za	-8.99397
ल	-8.99399
▁2012	-8.99409
gan	-8.99602
30	-8.99616
▁του	-8.99653
tik	-8.99709
▁online	-8.99806
ger	-9.00304
ý	-9.00368
ung	-9.00406
▁К	-9.00461
ę	-9.00788
ida	-9.0089
°	-9.01244
ista	-9.01299
▁can	-9.01571
ent	-9.0179
▁Ki	-9.01856
tes	-9.02017
ди	-9.02192
ان	-9.02283
▁Ba	-9.02391
▁fra	-9.02462
ом	-9.02591
des	-9.02653
ен	-9.03253
▁kon	-9.03815
ster	-9.03963
ali	-9.04004
의	-9.0405
▁pas	-9.0424
tal	-9.0442
▁So	-9.04589
▁Mar	-9.04674
▁ju	-9.04874
▁پر	-9.05334
▁کو	-9.05385
▁over	-9.05537
י	-9.05583
zu	-9.05835
que	-9.06047
ат	-9.06071
dir	-9.06223
▁09	-9.06389
iga	-9.0645
С	-9.06539
▁1.	-9.06591
▁Bo	-9.06763
ih	-9.06917
▁Ver	-9.07077
gar	-9.07101
▁26	-9.07133
▁all	-9.07247
ab	-9.07332
лар	-9.07463
▁mar	-9.07578
lin	-9.07633
11	-9.07686
van	-9.07704
▁Ni	-9.07725
ку	-9.08042
▁vy	-9.08062
▁los	-9.08106
▁ap	-9.08187
▁%	-9.08211
을	-9.08319
▁å	-9.08321
▁27	-9.08401
▁28	-9.08455
ata	-9.0853
fe	-9.0886
▁os	-9.0893
%	-9.09039
ন	-9.09128
18	-9.09328
▁Con	-9.09369
mar	-9.09455
ami	-9.09618
▁са	-9.09744
▁ت	-9.09832
ά	-9.0992
▁Je	-9.10129
tel	-9.10144
▁ji	-9.10211
▁ل	-9.10407
▁mit	-9.10473
lla	-9.10833
ı	-9.10883
▁aan	-9.10978
न	-9.11024
▁pi	-9.11071
▁from	-9.11112
▁min	-9.11168
▁να	-9.11241
▁ah	-9.1126
▁из	-9.11356
ð	-9.11372
▁سے	-9.11388
fo	-9.11431
res	-9.11435
dar	-9.11522
▁اور	-9.11557
▁Ha	-9.11565
ے	-9.11699
▁Ang	-9.12006
mas	-9.12174
ο	-9.12227
ling	-9.12278
▁$	-9.12358
▁та	-9.124
▁В	-9.12416
ic	-9.12432
▁dari	-9.12734
▁və	-9.12747
vu	-9.12902
let	-9.12969
sti	-9.13044
ს	-9.13099
▁از	-9.13135
ال	-9.1317
ло	-9.13188
▁08	-9.13276
น	-9.13349
▁Pe	-9.1359
ю	-9.13661
sz	-9.13667
19	-9.13675
▁про	-9.13779
les	-9.14388
▁amb	-9.14438
】【	-9.14505
▁با	-9.14746
",	-9.14806
14	-9.15086
▁ee	-9.15187
▁Hotel	-9.15285
▁2011	-9.15431
▁при	-9.15447
ate	-9.15513
uri	-9.15639
ag	-9.15895
ft	-9.16082
ή	-9.16111
▁ut	-9.16188
ib	-9.16238
▁Tu	-9.1627
kon	-9.16305
16	-9.16331
▁så	-9.16426
▁של	-9.16581
ları	-9.16752
jen	-9.16762
▁it	-9.16947
▁Mu	-9.17013
▁·	-9.17178
▁Man	-9.17202
isi	-9.1721
س	-9.17425
ות	-9.17688
▁post	-9.1773
ό	-9.1778
▁Ge	-9.17963
ні	-9.17963
aren	-9.18003
▁Su	-9.18163
▁Bi	-9.18208
ion	-9.18214
▁PM	-9.18382
▁që	-9.18574
az	-9.18731
ên	-9.18765
ala	-9.18837
▁ch	-9.18894
一	-9.18932
13	-9.18952
17	-9.18993
ата	-9.19041
sel	-9.19043
nes	-9.19082
▁For	-9.19148
▁ei	-9.19166
uar	-9.19206
wo	-9.19287
ին	-9.19307
▁με	-9.19491
▁της	-9.1959
ش	-9.19748
▁О	-9.19959
”,	-9.2012
50	-9.20472
▁40	-9.20483
ara	-9.20657
lt	-9.20674
▁iyo	-9.20814
▁este	-9.20821
▁την	-9.20831
▁29	-9.20843
ona	-9.20853
▁ў	-9.20879
ə	-9.20915
▁sur	-9.20917
nin	-9.2107
मा	-9.21169
▁για	-9.21251
▁News	-9.21292
del	-9.21552
00	-9.21707
ა	-9.21729
up	-9.21968
大	-9.21976
ene	-9.22018
ů	-9.22018
▁và	-9.22026
ria	-9.22085
وں	-9.22156
▁von	-9.22194
ել	-9.22702
को	-9.22764
▁cho	-9.23
lari	-9.2313
ны	-9.23224
▁im	-9.23393
▁=	-9.23432
ting	-9.23438
ი	-9.23498
ndo	-9.23582
人	-9.23631
ið	-9.23668
▁pod	-9.23817
▁Er	-9.23957
ия	-9.24187
õ	-9.24251
ро	-9.24448
▁We	-9.24908
▁па	-9.2517
▁pu	-9.25193
tt	-9.25196
▁uz	-9.25272
▁dalam	-9.25342
▁Ri	-9.25425
▁hi	-9.25512
▁*	-9.25863
▁your	-9.25985
▁Ro	-9.26232
od	-9.26233
ap	-9.26279
▁yo	-9.263
án	-9.26384
ire	-9.26392
▁Men	-9.26431
▁από	-9.26506
▁الم	-9.26544
lah	-9.2659
vis	-9.26675
ów	-9.26712
="	-9.26721
▁2010	-9.2674
ná	-9.26835
ac	-9.26839
▁је	-9.27057
▁Wa	-9.27128
▁kar	-9.27227
▁mas	-9.27274
pan	-9.27324
▁Ti	-9.27338
ati	-9.27353
yan	-9.27361
▁Det	-9.2743
▁dat	-9.27487
▁një	-9.27491
ын	-9.275
在	-9.27507
▁ва	-9.27581
▁pour	-9.27619
fu	-9.27727
▁tra	-9.27771
▁že	-9.27846
ale	-9.27898
▁ci	-9.27908
▁till	-9.27935
ды	-9.28004
ila	-9.28039
*	-9.28139
mp	-9.28209
▁Ca	-9.28263
ira	-9.28289
č	-9.28363
▁(1)	-9.28444
▁Pre	-9.28467
де	-9.28531
▁07	-9.28543
▁cha	-9.28549
▁01	-9.28749
▁Il	-9.28877
ay	-9.28904
ais	-9.29139
ের	-9.29166
san	-9.29243
25	-9.29243
▁care	-9.29395
▁pag	-9.29414
▁Bar	-9.29497
▁https	-9.29606
▁this	-9.29627
▁Ho	-9.29739
len	-9.29754
▁zu	-9.29935
inn	-9.29943
una	-9.2996
pu	-9.30015
ে	-9.30141
sha	-9.30162
за	-9.3025
▁Fa	-9.30813
▁На	-9.31209
iti	-9.31313
iya	-9.31316
▁sy	-9.31323
tin	-9.31328
▁meg	-9.31472
ī	-9.31478
nd	-9.31583
▁نے	-9.31639
ika	-9.31645
ک	-9.31727
leri	-9.31819
▁می	-9.31834
▁pentru	-9.31859
rin	-9.3221
op	-9.32244
ens	-9.3227
ura	-9.32345
ц	-9.32411
ron	-9.32696
▁pada	-9.32714
kom	-9.32821
01	-9.32883
mos	-9.32894
ın	-9.33116
▁lu	-9.33157
ende	-9.33158
lang	-9.33191
át	-9.33241
my	-9.33364
▁Un	-9.33417
▁ein	-9.3345
дан	-9.33456
tre	-9.33486
ې	-9.33491
▁cm	-9.33717
▁tr	-9.3383
rá	-9.34029
▁Т	-9.34065
ide	-9.34093
年	-9.3413
▁das	-9.34133
▁Die	-9.34452
▁ا	-9.34458
▁kun	-9.3447
lle	-9.34523
rik	-9.34547
▁2.	-9.34562
▁<	-9.34723
▁Ra	-9.34872
las	-9.34872
ski	-9.34892
nda	-9.34995
▁He	-9.35023
bet	-9.35038
\	-9.35144
▁Go	-9.35185
å	-9.35435
ле	-9.35509
▁ze	-9.35571
▁As	-9.35577
ns	-9.35977
ske	-9.36083
▁uu	-9.36188
نا	-9.36194
▁có	-9.3638
万	-9.36389
kt	-9.36517
▁við	-9.36651
에	-9.36659
▁את	-9.36937
lat	-9.36993
ului	-9.37029
ко	-9.37073
ção	-9.37081
▁के	-9.37114
br	-9.37114
dor	-9.3725
▁agus	-9.3725
ő	-9.37412
▁my	-9.37475
▁û	-9.37538
par	-9.3761
▁Jo	-9.37625
▁06	-9.3763
ian	-9.37688
▁ro	-9.37713
▁ו	-9.37754
▁ou	-9.37853
24	-9.37865
▁ad	-9.37934
@	-9.37954
▁ak	-9.38043
▁video	-9.3805
ela	-9.38067
不	-9.3809
▁ikke	-9.38175
for	-9.38251
▁Online	-9.38257
eg	-9.38444
▁په	-9.38526
uje	-9.38527
ر	-9.387
able	-9.38731
shi	-9.38848
▁ہے	-9.38882
ले	-9.38948
र	-9.39177
ий	-9.39183
tter	-9.39243
[	-9.39282
▁San	-9.39511
▁han	-9.39663
▁ש	-9.39664
η	-9.39765
$	-9.39803
ور	-9.39872
ser	-9.39921
cz	-9.40036
▁Car	-9.40227
sch	-9.40335
lı	-9.40358
▁film	-9.40434
ها	-9.4044
▁have	-9.40499
sin	-9.40517
ты	-9.40625
▁nem	-9.40654
▁mal	-9.40709
cy	-9.40711
ك	-9.40869
ción	-9.40976
▁AM	-9.4101
▁akan	-9.41085
▁itu	-9.41224
▁się	-9.41224
▁Q	-9.41355
af	-9.41501
▁dos	-9.4152
:00	-9.41671
ż	-9.41682
hat	-9.41763
▁Lo	-9.41854
▁katika	-9.42159
▁sin	-9.42171
vel	-9.42286
▁gu	-9.42342
▁31	-9.42455
ча	-9.42509
lig	-9.42568
cia	-9.42612
▁أ	-9.42637
ný	-9.4272
imi	-9.42721
23	-9.42829
▁او	-9.42897
▁Б	-9.4302
ei	-9.43083
https	-9.43116
▁ru	-9.4314
ის	-9.43364
ب	-9.43458
ál	-9.43472
ದ	-9.43692
▁New	-9.43754
▁ayaa	-9.43761
가	-9.43785
if	-9.43906
ure	-9.43913
nik	-9.43923
ական	-9.44013
▁not	-9.44135
▁của	-9.44144
ল	-9.44202
▁tidak	-9.44254
ně	-9.44387
ici	-9.44493
▁sam	-9.44599
▁gi	-9.44673
▁tre	-9.44683
▁como	-9.44789
▁ба	-9.44952
ity	-9.45028
21	-9.45036
ι	-9.45113
▁bat	-9.45133
▁და	-9.45138
中	-9.45145
▁Is	-9.45245
nia	-9.45319
▁kaj	-9.45354
▁May	-9.45439
”.	-9.45442
tek	-9.45506
▁Ber	-9.45591
си	-9.4569
and	-9.4574
▁mer	-9.45857
▁ist	-9.45917
▁pie	-9.45954
ف	-9.46013
rat	-9.46034
▁tal	-9.46233
ль	-9.46312
ба	-9.46538
22	-9.4668
▁dia	-9.46689
jar	-9.46692
▁non	-9.46761
xi	-9.46781
mon	-9.46805
мо	-9.4681
▁اس	-9.46936
40	-9.46976
ع	-9.46989
▁alle	-9.46994
ів	-9.47138
ми	-9.47317
din	-9.47368
▁wy	-9.47426
▁St	-9.4748
▁2009	-9.47547
pl	-9.47573
▁05	-9.47597
▁pra	-9.4769
ν	-9.47708
▁DE	-9.47764
▁Ga	-9.47831
ну	-9.47852
és	-9.47947
▁Ci	-9.48107
mat	-9.48162
ff	-9.48284
ам	-9.48297
▁02	-9.48337
▁را	-9.48434
ના	-9.48697
▁eller	-9.48699
09	-9.48816
▁für	-9.48899
有	-9.48991
nar	-9.49084
ган	-9.49099
ರ	-9.49166
क	-9.49219
tro	-9.49273
iem	-9.49468
ј	-9.49509
▁су	-9.49532
▁kr	-9.49537
`	-9.49554
▁mis	-9.49813
▁3.	-9.49825
▁04	-9.49933
con	-9.49969
ם	-9.49982
▁к	-9.49994
nak	-9.50007
nek	-9.50072
▁եւ	-9.50172
har	-9.5019
ua	-9.50309
▁kas	-9.5032
rt	-9.50331
▁tan	-9.50394
▁las	-9.50524
ò	-9.50619
ра	-9.5085
는	-9.50895
ket	-9.51133
ec	-9.51178
".	-9.5122
kor	-9.51239
▁על	-9.5131
ля	-9.51314
illa	-9.51364
▁will	-9.51396
nde	-9.51398
line	-9.51401
▁www	-9.51423
ē	-9.51491
ем	-9.51519
ante	-9.51556
ino	-9.51573
ato	-9.51756
▁است	-9.51983
het	-9.5199
▁60	-9.52024
gel	-9.52047
▁03	-9.52054
▁son	-9.52106
də	-9.52359
lor	-9.52371
▁juga	-9.52429
http	-9.52532
▁Lu	-9.52663
во	-9.52797
ਰ	-9.52935
是	-9.53047
▁els	-9.5319
▁kuwa	-9.53207
met	-9.53221
vin	-9.53275
▁By	-9.53499
iki	-9.53518
fer	-9.53525
▁è	-9.53582
aga	-9.53628
▁Har	-9.53632
▁По	-9.53686
tzen	-9.53689
了	-9.53753
ama	-9.53989
ise	-9.5406
elle	-9.54136
▁și	-9.54222
▁mm	-9.54367
ob	-9.54468
▁کہ	-9.54541
▁vir	-9.54604
ano	-9.54683
▁И	-9.54847
asa	-9.5486
tat	-9.54908
zen	-9.55039
▁@	-9.55115
▁ez	-9.55145
ون	-9.5525
▁που	-9.55251
ան	-9.55264
ى	-9.55313
▁up	-9.55425
▁dar	-9.55504
▁qui	-9.55544
का	-9.55638
▁car	-9.55655
▁į	-9.55679
ين	-9.55705
▁est	-9.55852
го	-9.55907
▁для	-9.56014
ys	-9.5604
▁Г	-9.56052
","	-9.56108
им	-9.56278
ën	-9.56291
▁mag	-9.56464
са	-9.56511
▁më	-9.56527
に	-9.56533
ão	-9.56582
bre	-9.56592
ан	-9.56656
▁On	-9.56764
ega	-9.56833
▁là	-9.56848
ram	-9.5689
▁Д	-9.56916
Г	-9.57046
▁ن	-9.57058
▁Va	-9.57213
▁Es	-9.57303
adi	-9.57348
网	-9.57364
pen	-9.5743
ong	-9.57512
▁على	-9.57522
માં	-9.57574
▁Nu	-9.57685
ón	-9.57692
the	-9.57761
▁kl	-9.57853
त	-9.57906
ish	-9.57938
ola	-9.5803
▁Ve	-9.58069
▁sal	-9.58141
▁→	-9.58215
ef	-9.58321
▁soo	-9.58339
▁bet	-9.58352
ו	-9.58394
ʻ	-9.58402
iko	-9.5873
▁Dr	-9.58779
€	-9.58788
А	-9.58823
ü	-9.59085
dos	-9.59199
eb	-9.59275
ز	-9.59534
rea	-9.59539
ار	-9.59576
▁fel	-9.59602
▁Kar	-9.59672
ani	-9.59697
php	-9.59828
ši	-9.59831
ийн	-9.5984
bra	-9.59973
ով	-9.60051
▁کر	-9.60072
sko	-9.60087
▁vil	-9.60105
dal	-9.60108
ár	-9.60144
▁Hu	-9.60186
▁Ce	-9.60207
▁ale	-9.60236
mes	-9.60244
▁dit	-9.6034
ม	-9.60435
▁wat	-9.60478
one	-9.60493
чи	-9.60604
би	-9.60619
▁hu	-9.60746
▁Posted	-9.6086
▁has	-9.60998
▁Air	-9.61041
▁این	-9.61108
ció	-9.6112
27	-9.61284
лі	-9.61341
▁Kon	-9.61595
ė	-9.61632
қ	-9.61722
▁nan	-9.61729
▁Ru	-9.61817
▁auto	-9.61865
isa	-9.61914
cie	-9.61957
tis	-9.62
▁Post	-9.62104
kat	-9.6215
ం	-9.62152
▁Ter	-9.622
ras	-9.62276
▁{	-9.62293
ке	-9.62338
▁program	-9.62357
▁At	-9.62371
ble	-9.62484
▁г	-9.62563
ves	-9.62565
ర్	-9.62606
を	-9.62631
oni	-9.62663
日	-9.6274
ě	-9.62813
▁Ya	-9.62826
▁als	-9.62888
ille	-9.62904
מ	-9.62914
▁За	-9.62993
▁છે	-9.63124
08	-9.63218
▁М	-9.63255
ito	-9.63278
ар	-9.63301
ps	-9.63317
도	-9.63513
07	-9.63552
ме	-9.63583
ની	-9.63688
ει	-9.637
▁Ab	-9.63906
▁об	-9.64011
지	-9.64059
▁Hi	-9.64077
리	-9.64106
▁sta	-9.64197
ри	-9.64208
eri	-9.64211
ം	-9.64272
▁Ju	-9.64311
▁Ch	-9.64324
ert	-9.64399
▁iš	-9.64442
和	-9.64447
를	-9.64495
▁është	-9.64546
0%	-9.64595
ок	-9.64657
tie	-9.64674
ich	-9.64731
が	-9.64793
05	-9.64801
bel	-9.6481
ori	-9.64814
tos	-9.65067
ক	-9.65098
bil	-9.65155
▁mat	-9.65201
ley	-9.65241
ret	-9.65318
ł	-9.65379
ન	-9.65434
ил	-9.65627
ən	-9.65731
wan	-9.65796
▁Gu	-9.65826
▁ug	-9.6585
vad	-9.65914
▁fe	-9.65932
cho	-9.65936
▁то	-9.65974
60	-9.65992
ix	-9.66085
90	-9.66105
ү	-9.66111
▁uit	-9.66156
ës	-9.66339
uta	-9.66397
▁upp	-9.66402
mal	-9.66441
고	-9.66474
мен	-9.66507
▁sex	-9.66558
म	-9.66563
uz	-9.66657
kel	-9.66679
▁đ	-9.66689
age	-9.66713
▁plan	-9.6673
че	-9.66738
К	-9.66795
▁Par	-9.66952
end	-9.66973
▁های	-9.67029
mit	-9.67099
In	-9.67132
set	-9.67182
ર	-9.67188
æ	-9.6729
▁uma	-9.6733
bor	-9.67369
80	-9.67379
▁air	-9.67441
▁auf	-9.67448
ր	-9.67547
ম	-9.67561
▁All	-9.67643
das	-9.67685
은	-9.67755
ў	-9.67811
▁Val	-9.67857
red	-9.67876
до	-9.67887
zy	-9.67907
gt	-9.67941
use	-9.68011
ast	-9.68104
▁kur	-9.68105
lim	-9.68107
▁hotel	-9.68193
og	-9.68232
ਨ	-9.68253
qu	-9.68273
);	-9.68326
nis	-9.68329
▁yn	-9.68518
02	-9.68535
ски	-9.68587
▁may	-9.68664
bat	-9.68697
▁pm	-9.68743
▁egy	-9.68748
خ	-9.68826
ер	-9.68826
▁chi	-9.68841
▁bar	-9.6885
ssa	-9.68966
▁vo	-9.69021
lon	-9.69074
上	-9.69077
bal	-9.69125
ви	-9.69185
ér	-9.69242
▁anda	-9.69335
ска	-9.69351
ex	-9.6938
04	-9.69653
La	-9.6966
▁vol	-9.69711
ම	-9.69755
기	-9.69813
▁ali	-9.6987
▁ма	-9.69906
qui	-9.70022
ham	-9.70088
ente	-9.7019
▁kom	-9.70263
▁ان	-9.7027
се	-9.70432
yn	-9.70441
▁sp	-9.70481
ô	-9.70492
▁که	-9.70492
ق	-9.70509
ice	-9.70515
▁tai	-9.70601
ет	-9.70603
▁með	-9.70636
ל	-9.70688
▁hogy	-9.7072
cm	-9.70829
28	-9.7084
▁các	-9.70853
29	-9.70922
té	-9.71025
ces	-9.71096
lər	-9.71134
▁بر	-9.71221
–	-9.71231
▁80	-9.7125
zione	-9.71274
▁2008	-9.71285
index	-9.71371
ด	-9.71413
ö	-9.71547
▁TV	-9.71567
▁Az	-9.71636
▁under	-9.71658
▁more	-9.71672
car	-9.71712
imo	-9.71739
pat	-9.71743
▁pen	-9.71766
▁?	-9.71773
▁σε	-9.71871
▁tur	-9.71873
▁200	-9.71874
한	-9.71898
ส	-9.71945
06	-9.72069
dik	-9.7207
ator	-9.72157
▁th	-9.72169
▁ab	-9.72197
99	-9.72262
ça	-9.72298
▁στο	-9.72327
▁şi	-9.7233
ය	-9.72375
▁bisa	-9.72383
ше	-9.724
В	-9.72543
▁נ	-9.72573
ија	-9.72581
▁kita	-9.72638
▁آ	-9.72691
▁Kan	-9.72844
ที่	-9.72888
▁ag	-9.72932
द	-9.73036
cc	-9.73093
▁să	-9.73104
′	-9.7317
lay	-9.73189
Д	-9.73212
▁τα	-9.73241
ub	-9.73277
▁।	-9.73363
title	-9.73422
▁ex	-9.73434
ip	-9.73606
mente	-9.73645
ги	-9.73679
Т	-9.7373
▁roz	-9.73733
▁inte	-9.73766
ring	-9.73791
▁sau	-9.73814
े	-9.73938
gy	-9.74007
▁zijn	-9.74022
los	-9.74029
num	-9.74079
로	-9.74134
ep	-9.74261
qa	-9.74319
rit	-9.74329
▁už	-9.74334
ру	-9.74335
▁Pen	-9.74381
ня	-9.74417
pro	-9.74572
тар	-9.7461
스	-9.74665
ก	-9.74721
▁dem	-9.74759
▁mais	-9.74788
▁س	-9.74863
θ	-9.74971
▁dans	-9.74973
▁qo	-9.74978
her	-9.75028
▁Fi	-9.7507
▁jeg	-9.75105
html	-9.75137
▁Pu	-9.75178
dag	-9.75276
ore	-9.75288
եր	-9.75402
▁ي	-9.75587
mine	-9.75676
kk	-9.75725
jan	-9.75745
ф	-9.75808
kas	-9.75869
ம்	-9.75981
▁dag	-9.7611
ación	-9.76118
ros	-9.76134
gal	-9.76145
100	-9.76148
ъ	-9.76167
′′	-9.76175
▁500	-9.76196
▁tri	-9.76233
લ	-9.76277
▁Next	-9.7629
ties	-9.76348
▁dé	-9.76396
▁המ	-9.76404
▁Pas	-9.76565
▁della	-9.76615
stra	-9.76687
én	-9.767
▁П	-9.76718
dra	-9.76729
зи	-9.7676
П	-9.76793
iste	-9.76864
26	-9.76895
кі	-9.76909
▁sen	-9.77003
kun	-9.77023
ies	-9.77029
ор	-9.77066
▁une	-9.77096
tta	-9.77114
▁st	-9.77115
▁pat	-9.77131
ን	-9.77139
ance	-9.77212
kal	-9.77223
70	-9.77264
ша	-9.77293
▁ви	-9.77308
це	-9.77399
ris	-9.77411
υ	-9.77519
ام	-9.77657
ин	-9.77746
▁j	-9.77767
▁ada	-9.77818
▁4.	-9.77882
▁kad	-9.77938
ime	-9.78006
kur	-9.78015
▁Can	-9.78033
дар	-9.78056
ora	-9.78063
ту	-9.7813
▁lang	-9.78166
aha	-9.78361
vy	-9.78417
jem	-9.78492
▁far	-9.78521
tic	-9.78554
▁32	-9.7859
art	-9.78605
▁hal	-9.78659
sten	-9.78679
▁Dan	-9.78696
ح	-9.78721
ین	-9.78747
ول	-9.78757
▁sobre	-9.7877
dd	-9.78798
▁Her	-9.78815
tte	-9.78829
kov	-9.78864
▁được	-9.7889
·	-9.789
▁א	-9.78963
▁vai	-9.79115
▁tot	-9.79121
▁qu	-9.79138
▁bil	-9.79199
mis	-9.79254
▁kor	-9.79281
▁War	-9.79285
000	-9.79315
û	-9.79331
▁پ	-9.79361
▁fyrir	-9.79456
gr	-9.79466
ğ	-9.7948
ал	-9.79487
ді	-9.79564
ी	-9.7961
月	-9.79646
mb	-9.79661
▁η	-9.79776
zer	-9.79918
▁Sie	-9.79955
▁sub	-9.80034
uma	-9.8005
การ	-9.80117
ล	-9.80117
tir	-9.80147
▁м	-9.80183
▁Gi	-9.80195
▁昨天	-9.80231
far	-9.80233
ं	-9.80294
ության	-9.80298
ర	-9.80322
▁2,	-9.80378
mak	-9.80401
▁под	-9.80497
▁Pra	-9.80538
▁Video	-9.80558
ค	-9.80601
тер	-9.80731
vat	-9.8075
▁İ	-9.80796
▁35	-9.80859
ard	-9.80864
स	-9.80899
AL	-9.80938
Re	-9.80958
▁jag	-9.80993
dre	-9.81027
▁में	-9.81053
tak	-9.81108
bb	-9.81154
ಯ	-9.81205
aan	-9.8122
nen	-9.81352
▁што	-9.81374
▁Den	-9.81512
500	-9.81521
ја	-9.81565
ё	-9.81612
ero	-9.81626
03	-9.81697
Б	-9.81711
▁oli	-9.81719
ego	-9.81727
▁ten	-9.8173
ને	-9.81737
get	-9.81776
▁ac	-9.81896
-1	-9.81978
cht	-9.82001
▁entre	-9.82084
▁Les	-9.82088
会	-9.82098
▁vor	-9.82158
45	-9.82188
sia	-9.82189
▁aj	-9.82307
▁internet	-9.82338
▁Anda	-9.82574
ες	-9.8264
▁Σ	-9.82687
▁вы	-9.82705
log	-9.82725
▁Para	-9.82771
all	-9.82816
ți	-9.82841
tura	-9.82848
▁раз	-9.82857
▁،	-9.82865
të	-9.82875
či	-9.82888
▁sz	-9.82941
ах	-9.8299
jpg	-9.83029
▁inter	-9.83148
rd	-9.83157
▁כ	-9.832
ге	-9.8327
iv	-9.83273
М	-9.83303
ία	-9.83319
hr	-9.83431
leg	-9.83438
▁70	-9.83444
ť	-9.83474
bit	-9.83495
ա	-9.83535
sal	-9.83581
ң	-9.83608
▁Free	-9.83618
▁bei	-9.83626
▁Or	-9.8365
ør	-9.83657
新	-9.83689
市	-9.83716
ija	-9.83723
▁Ak	-9.83784
▁Š	-9.83852
ج	-9.83876
day	-9.8391
▁90	-9.83914
gra	-9.84005
amp	-9.84067
▁adalah	-9.84078
sion	-9.841
ս	-9.84114
▁bij	-9.8419
▁skal	-9.8419
аў	-9.84206
nih	-9.84221
▁ο	-9.84402
tet	-9.84406
war	-9.84427
▁Jan	-9.84517
▁Pri	-9.84537
મ	-9.84653
▁bal	-9.84661
▁Black	-9.84813
ev	-9.84844
▁(2)	-9.84897
▁Previous	-9.84918
▁alla	-9.85016
led	-9.85092
▁Х	-9.85107
▁Tra	-9.85114
▁atau	-9.85144
ins	-9.85154
ii	-9.85247
▁ye	-9.8529
inen	-9.85314
ակ	-9.85354
lum	-9.85362
rar	-9.85377
gg	-9.85414
▁مع	-9.85426
ld	-9.85457
ний	-9.85463
ło	-9.85476
▁tar	-9.85585
ör	-9.85589
▁aku	-9.85617
usi	-9.8562
▁sig	-9.85647
iza	-9.85739
ға	-9.85771
ré	-9.85907
enie	-9.85964
▁zo	-9.85999
их	-9.86005
ella	-9.86019
▁pot	-9.86083
rah	-9.86139
ø	-9.86171
▁but	-9.86192
▁nuk	-9.86203
cat	-9.86293
ей	-9.86352
ท	-9.86365
ల	-9.86482
▁bra	-9.86528
ند	-9.86575
യ	-9.86584
▁(1	-9.86586
일	-9.86614
▁}	-9.8663
▁article	-9.86672
▁అ	-9.86678
О	-9.86693
ು	-9.86729
ре	-9.86777
ence	-9.86848
ների	-9.86887
ល	-9.86895
▁lan	-9.86936
▁Sch	-9.8695
ова	-9.86967
▁وال	-9.87014
▁Sam	-9.87068
iri	-9.87077
sp	-9.87153
は	-9.87213
ٹ	-9.87247
pun	-9.87257
ür	-9.87271
ક	-9.87462
8%	-9.87479
of	-9.87517
ών	-9.87541
▁З	-9.87582
ell	-9.87587
▁ook	-9.87611
32	-9.8765
য়	-9.87727
▁pan	-9.87731
wer	-9.87768
лик	-9.87936
ო	-9.88096
▁NY	-9.88139
▁My	-9.88201
35	-9.88285
pas	-9.8831
▁web	-9.88404
▁Am	-9.88432
▁dapat	-9.88465
mor	-9.88467
▁ako	-9.88535
tä	-9.88595
wy	-9.8861
ica	-9.88611
▁Der	-9.88692
▁ett	-9.88727
lä	-9.88801
post	-9.88808
ा	-9.88822
zar	-9.88848
king	-9.88862
tud	-9.88888
▁val	-9.88892
!!	-9.88896
gang	-9.88934
▁ud	-9.89076
une	-9.89097
▁pun	-9.89126
že	-9.8917
dom	-9.89199
ier	-9.89275
▁trong	-9.89298
▁hor	-9.89315
出	-9.89481
ट	-9.89496
։	-9.89524
lis	-9.89554
yi	-9.89557
▁ما	-9.89561
иш	-9.89633
ové	-9.89692
ե	-9.89714
ās	-9.89881
▁ف	-9.89901
▁են	-9.8991
tri	-9.89998
Se	-9.90112
▁Vo	-9.90165
▁ai	-9.90209
ז	-9.90212
▁го	-9.90213
▁It	-9.90224
▁với	-9.90268
ová	-9.90284
ला	-9.90364
port	-9.90482
vor	-9.90499
ige	-9.90524
-19	-9.90531
lé	-9.90634
pp	-9.90698
vol	-9.90708
ે	-9.90752
ית	-9.90753
▁આ	-9.90828
pre	-9.90937
▁आ	-9.90938
▁അ	-9.90981
cer	-9.91011
▁pos	-9.91026
▁Pi	-9.91049
vet	-9.91161
31	-9.91202
▁ved	-9.91259
nos	-9.91262
Ma	-9.91385
ত	-9.91392
▁45	-9.91585
ön	-9.91739
tha	-9.91757
▁bez	-9.91782
tr	-9.91846
adh	-9.91895
är	-9.91915
ć	-9.91915
ව	-9.91928
시	-9.92071
ប	-9.92085
اد	-9.92091
κ	-9.92149
▁You	-9.92164
▁plus	-9.92187
▁This	-9.92204
▁2007	-9.92206
▁nos	-9.92239
ー	-9.92355
sam	-9.9238
사	-9.924
oz	-9.92403
▁kal	-9.92409
▁Bal	-9.92624
と	-9.92632
▁ná	-9.92666
İ	-9.92706
ła	-9.92722
▁dal	-9.92768
он	-9.92781
dia	-9.92811
자	-9.92843
ит	-9.92904
ല	-9.92953
ן	-9.92983
▁000	-9.93055
200	-9.93092
ação	-9.93117
▁ska	-9.93147
ete	-9.93295
ര	-9.93325
▁gan	-9.93329
▁Е	-9.93355
int	-9.93403
▁má	-9.93419
vid	-9.93424
ого	-9.93429
▁Fe	-9.93437
پ	-9.93443
▁ham	-9.93485
▁Facebook	-9.93564
▁Α	-9.93597
인	-9.93604
cs	-9.93605
ux	-9.93715
▁Download	-9.93727
లు	-9.93733
36	-9.93812
bl	-9.93833
ture	-9.93839
dig	-9.93867
▁Ш	-9.93873
tul	-9.93919
স	-9.93923
▁China	-9.93946
75	-9.94004
۔	-9.94068
ב	-9.94082
ना	-9.94122
▁zi	-9.94179
ல்	-9.94179
▁کې	-9.94218
▁pred	-9.94248
▁των	-9.94293
can	-9.94349
▁kami	-9.94394
nej	-9.94425
ง	-9.94453
issa	-9.94463
ου	-9.94486
awa	-9.94522
нинг	-9.94527
ג	-9.94536
US	-9.9455
ido	-9.94575
▁parte	-9.94655
ova	-9.94698
▁Ad	-9.94768
▁пре	-9.94817
itu	-9.94894
ता	-9.94924
ст	-9.94982
▁ת	-9.95011
ве	-9.95034
ੇ	-9.95061
▁Ob	-9.95078
▁Um	-9.95112
ย	-9.95136
▁Foto	-9.95149
uh	-9.95152
dur	-9.95173
ando	-9.95201
lá	-9.95233
▁data	-9.95261
iva	-9.95267
▁Sh	-9.95296
ල	-9.95314
ци	-9.95336
▁1,	-9.95363
ҳ	-9.95374
ét	-9.95445
hl	-9.95491
De	-9.95515
atu	-9.95574
స్	-9.95657
▁için	-9.95692
▁अ	-9.95752
ਲ	-9.95815
ев	-9.95951
tele	-9.95969
ป	-9.96045
▁στην	-9.96047
ID	-9.9605
▁más	-9.96076
ח	-9.96089
▁ama	-9.96093
▁jest	-9.96132
▁EUR	-9.96199
inta	-9.9624
pis	-9.96346
jer	-9.96359
▁ich	-9.96388
ට	-9.96403
ym	-9.96454
▁لل	-9.96469
Le	-9.96492
bol	-9.96626
oli	-9.96629
ու	-9.96742
▁Cu	-9.968
ding	-9.96863
▁best	-9.96866
▁որ	-9.96901
ት	-9.96912
ман	-9.96995
лан	-9.97036
ette	-9.97044
ill	-9.97106
▁Ben	-9.97148
小	-9.97154
ә	-9.97217
ست	-9.9723
ד	-9.97267
▁free	-9.97268
▁আ	-9.97296
uni	-9.97377
bin	-9.97403
՝	-9.9743
33	-9.97492
pin	-9.97583
pr	-9.97614
berg	-9.97689
න	-9.97705
ть	-9.97739
iden	-9.97853
eve	-9.97904
▁City	-9.97914
rà	-9.97946
ని	-9.97958
ӣ	-9.98119
ാ	-9.98164
▁Chi	-9.98178
▁telefon	-9.98222
nan	-9.98249
▁му	-9.98276
▁kama	-9.98331
▁Ph	-9.98386
vé	-9.98386
▁our	-9.98406
▁super	-9.98433
ple	-9.98497
▁Art	-9.98513
▁gar	-9.98515
▁download	-9.98524
ун	-9.98532
angan	-9.98559
ms	-9.98578
}	-9.98644
hy	-9.98715
në	-9.98723
ната	-9.98724
▁không	-9.98733
ның	-9.98781
ού	-9.98865
сы	-9.98899
▁raz	-9.99016
via	-9.99016
▁Top	-9.99096
umu	-9.99102
ר	-9.99116
▁ਦੇ	-9.99119
▁š	-9.99143
oldid	-9.99144
ما	-9.99197
▁ع	-9.99205
ص	-9.99217
يا	-9.9927
▁mod	-9.99327
▁Cor	-9.99391
▁Đ	-9.99421
▁[...]	-9.99452
ных	-9.99465
ного	-9.99468
ร	-9.99505
ula	-9.99506
по	-9.99631
▁blog	-9.9969
▁time	-9.99699
ey	-9.99701
fin	-9.9984
lit	-9.99852
lak	-9.99883
ు	-9.9989
ன்	-9.99907
高	-9.99946
ct	-9.9996
▁00	-10
ás	-10.0001
wikipedia	-10.0001
uka	-10.0003
ید	-10.0016
▁oleh	-10.0018
▁foto	-10.0024
ade	-10.0026
▁36	-10.0028
km	-10.0029
sson	-10.0033
му	-10.0033
GA	-10.004
▁Mas	-10.0043
▁Gar	-10.0045
стан	-10.0047
ду	-10.0049
اب	-10.0053
▁Cha	-10.0062
▁fer	-10.0063
av	-10.0072
95	-10.0074
▁לה	-10.0075
etan	-10.0078
38	-10.0082
▁come	-10.0084
▁де	-10.0086
უ	-10.0093
ví	-10.0093
▁April	-10.0096
ές	-10.0097
tus	-10.0098
vil	-10.0099
▁top	-10.0105
rak	-10.011
▁ج	-10.0111
▁jak	-10.0119
▁gel	-10.0119
Х	-10.0119
વા	-10.0123
ник	-10.0135
▁ré	-10.0135
jet	-10.0141
enda	-10.0141
▁לא	-10.0143
다	-10.0145
hen	-10.0148
▁door	-10.015
▁5.	-10.0155
,"	-10.0163
원	-10.0164
ਸ	-10.0168
▁Ji	-10.0171
ee	-10.0178
bas	-10.0181
cal	-10.0181
ો	-10.0183
▁cor	-10.0184
▁også	-10.0186
▁की	-10.019
▁Tags	-10.0201
pon	-10.0215
▁că	-10.0215
▁tek	-10.0222
гу	-10.0225
ray	-10.0227
▁Por	-10.0231
া	-10.0234
til	-10.0239
▁ها	-10.0239
ese	-10.0243
▁Th	-10.0243
▁الأ	-10.0247
്	-10.0252
sim	-10.026
gin	-10.0263
į	-10.0265
anda	-10.0267
ima	-10.0271
บ	-10.0271
▁Κ	-10.0283
▁Π	-10.0284
▁як	-10.0286
ute	-10.0287
Ð	-10.0288
▁π	-10.029
▁п	-10.0291
▁х	-10.0291
.”	-10.03
▁cap	-10.03
▁model	-10.0301
چ	-10.0301
ува	-10.0303
▁sé	-10.0308
▁pak	-10.031
ии	-10.0312
地	-10.0313
isti	-10.0317
▁beste	-10.032
σ	-10.0325
don	-10.0325
▁sou	-10.0325
sto	-10.0327
mir	-10.0332
nud	-10.0334
▁ana	-10.0335
▁կ	-10.0336
ನ	-10.0344
nica	-10.0349
eta	-10.0357
ement	-10.0357
家	-10.0358
bon	-10.0362
▁Wi	-10.0364
ха	-10.0368
nut	-10.0369
lam	-10.0372
syon	-10.0376
▁بال	-10.0382
eng	-10.0384
xa	-10.0385
▁saya	-10.0387
oi	-10.039
48	-10.0393
▁Google	-10.0395
อ	-10.04
pur	-10.0402
▁mot	-10.0402
▁seu	-10.0402
ай	-10.0407
▁saat	-10.0431
▁Auto	-10.0432
ena	-10.0436
న	-10.0438
▁lagu	-10.0438
▁cre	-10.0445
▁Av	-10.0445
い	-10.0446
▁més	-10.0447
▁Van	-10.045
▁:)	-10.0458
▁3,	-10.046
tz	-10.0464
ados	-10.0469
ол	-10.0471
▁fram	-10.0475
లో	-10.048
▁fu	-10.0483
ար	-10.0483
▁euro	-10.0489
ša	-10.049
udi	-10.049
到	-10.0491
▁Com	-10.05
је	-10.0501
сан	-10.0505
▁new	-10.0507
اس	-10.0507
▁Em	-10.0507
▁test	-10.0508
▁Op	-10.0512
▁via	-10.0513
pt	-10.0515
ted	-10.0518
▁Ε	-10.0519
▁mes	-10.0524
39	-10.0527
-12	-10.0529
ර	-10.0532
თ	-10.0541
imin	-10.0544
med	-10.0545
ω	-10.0546
vas	-10.0547
ી	-10.0547
▁Super	-10.056
42	-10.0562
▁maka	-10.0564
▁είναι	-10.0567
lov	-10.0571
cí	-10.0579
・	-10.0585
▁år	-10.059
▁fan	-10.0593
▁LED	-10.0594
":"	-10.0597
▁Ма	-10.0597
▁Park	-10.0604
anta	-10.0607
34	-10.061
-10	-10.0615
▁about	-10.0617
kla	-10.0618
▁33	-10.062
▁kui	-10.0621
▁fil	-10.0629
▁bilan	-10.0634
uf	-10.0635
ක	-10.0636
▁365	-10.0638
form	-10.0638
ရ	-10.0647
▁है	-10.065
put	-10.0657
▁հ	-10.0661
▁lebih	-10.0669
gun	-10.0671
ン	-10.0673
če	-10.0677
AAAAAAAAAAAAAAAA	-10.0679
▁WA	-10.0679
):	-10.068
λ	-10.0682
ró	-10.0684
で	-10.0687
eli	-10.0692
anna	-10.0696
▁out	-10.0698
න්	-10.0698
▁бо	-10.0699
ds	-10.0715
5%	-10.072
▁!	-10.0722
▁së	-10.0722
▁تو	-10.0726
▁sk	-10.073
ં	-10.0732
rk	-10.0734
ota	-10.0739
Н	-10.0741
▁θα	-10.0744
lap	-10.0744
▁Sport	-10.0745
ων	-10.0745
▁pou	-10.0748
way	-10.0749
اء	-10.0752
lama	-10.0755
mel	-10.0755
oko	-10.0757
oc	-10.0767
▁Á	-10.0773
ца	-10.0774
sar	-10.0775
▁бар	-10.0785
▁τον	-10.0788
xe	-10.0793
ਮ	-10.0798
▁And	-10.08
ਾਂ	-10.0801
raz	-10.0805
▁အ	-10.0806
ী	-10.0807
▁qa	-10.0808
为	-10.081
lí	-10.0811
▁opp	-10.0814
▁niet	-10.0817
▁Ж	-10.0818
ksi	-10.0819
stu	-10.0826
▁д	-10.0832
gas	-10.0833
ava	-10.0833
प	-10.0841
ব	-10.0846
ët	-10.0846
▁Ка	-10.0847
▁Red	-10.0857
MA	-10.0857
cio	-10.0858
】	-10.0861
▁orang	-10.0862
▁tem	-10.0862
▁NA	-10.0862
ון	-10.0867
ì	-10.0875
stan	-10.0877
ân	-10.0881
tay	-10.0886
ル	-10.0888
▁//	-10.0892
dem	-10.09
▁just	-10.0902
▁aus	-10.0903
apa	-10.0905
▁II	-10.0909
ary	-10.0912
▁não	-10.092
▁ش	-10.0923
lag	-10.0935
▁Tak	-10.0936
ých	-10.0937
▁300	-10.0937
лу	-10.0938
eur	-10.0943
子	-10.0945
aya	-10.0947
▁Kom	-10.0954
data	-10.0955
▁ре	-10.0956
ர	-10.0963
ር	-10.0963
ു	-10.0965
အ	-10.0966
▁Dar	-10.0967
▁dira	-10.097
▁ад	-10.0973
ই	-10.0977
вер	-10.098
▁hat	-10.0989
lega	-10.099
▁sh	-10.099
են	-10.0991
ков	-10.0991
ಕ	-10.0998
rang	-10.0999
ří	-10.1
▁see	-10.1
э	-10.1001
က	-10.1004
hal	-10.1007
ス	-10.101
ül	-10.1012
▁Sal	-10.1013
ύ	-10.102
ње	-10.1028
ர்	-10.1031
ная	-10.1038
ín	-10.1048
▁Var	-10.105
ните	-10.1054
▁ح	-10.1055
tum	-10.1055
365	-10.1056
nych	-10.1058
них	-10.1059
▁forma	-10.1062
لا	-10.1065
:15	-10.1065
▁zá	-10.1069
▁LA	-10.1069
▁ao	-10.1071
▁gen	-10.1076
որ	-10.1077
mba	-10.1087
▁dr	-10.1093
▁Bra	-10.1097
▁if	-10.1098
▁gratis	-10.11
生	-10.1105
Al	-10.1106
И	-10.1107
41	-10.1107
app	-10.1107
分	-10.1111
este	-10.1119
ಲ	-10.1122
▁satu	-10.1123
▁ID	-10.1125
▁Tr	-10.1126
ም	-10.1128
Ba	-10.1129
▁ме	-10.1131
▁või	-10.1136
rs	-10.1136
▁τη	-10.1147
▁이	-10.1149
ത	-10.115
лари	-10.1153
нд	-10.1154
tina	-10.1156
ស	-10.1157
وا	-10.1158
elt	-10.1158
▁სა	-10.116
မ	-10.1164
lə	-10.1169
▁Sta	-10.1169
mek	-10.1169
▁estas	-10.1169
▁34	-10.118
ने	-10.118
▁Р	-10.1181
nost	-10.1182
▁Ur	-10.1183
pil	-10.1186
▁tam	-10.1192
andi	-10.1195
ụ	-10.1197
▁ile	-10.1197
ndi	-10.12
44	-10.12
▁vel	-10.1201
gor	-10.1202
▁nav	-10.1207
ված	-10.1211
GB	-10.1211
▁›	-10.1212
μα	-10.122
▁Qu	-10.1223
▁Ny	-10.1228
▁nag	-10.1229
▁ben	-10.1233
nder	-10.1234
uan	-10.1236
下	-10.1237
▁war	-10.1238
▁một	-10.1244
ന	-10.1248
▁Ban	-10.1249
ര്‍	-10.1252
▁бол	-10.1258
ੀ	-10.1267
star	-10.1272
ਕ	-10.1275
▁site	-10.1277
hin	-10.1278
▁kes	-10.1279
▁دی	-10.1281
є	-10.1281
▁maar	-10.1282
▁Hal	-10.1287
▁hand	-10.1287
▁الت	-10.1295
▁ekki	-10.13
ί	-10.13
▁38	-10.1303
TM	-10.1307
Á	-10.1311
ներ	-10.1311
ía	-10.1316
lash	-10.1317
▁Ein	-10.1323
yar	-10.1328
yl	-10.1332
igi	-10.1334
och	-10.1337
▁esta	-10.134
ande	-10.1346
lip	-10.1347
▁ك	-10.1351
eren	-10.1357
▁수	-10.136
hon	-10.1361
olo	-10.1363
ml	-10.1365
tzeko	-10.1365
▁kap	-10.1367
nem	-10.1374
tag	-10.1378
▁Web	-10.1379
ses	-10.1381
aba	-10.1386
»,	-10.1389
▁tro	-10.1392
▁seg	-10.1403
ọ	-10.1404
រ	-10.1405
tam	-10.1408
isha	-10.1409
▁ago	-10.141
▁HD	-10.1417
ạ	-10.1418
行	-10.1419
ES	-10.1423
hod	-10.1446
:10	-10.1454
ral	-10.1454
nte	-10.1454
ग	-10.1455
വ	-10.1455
து	-10.1459
ज	-10.146
▁Ф	-10.146
მ	-10.1464
▁को	-10.1473
ак	-10.1479
ges	-10.1481
64	-10.1481
dis	-10.1485
ló	-10.1485
AA	-10.1486
▁би	-10.1487
ador	-10.1488
▁ó	-10.1488
과	-10.1489
ят	-10.1492
ər	-10.1493
lab	-10.1493
É	-10.1495
ран	-10.1495
▁mereka	-10.1498
lli	-10.1498
▁kā	-10.1498
▁mil	-10.1499
lv	-10.1502
▁Pan	-10.1503
▁र	-10.1505
▁dig	-10.1506
天	-10.151
▁له	-10.1512
▁avec	-10.1517
▁Od	-10.1519
▁kat	-10.152
rë	-10.1524
ש	-10.1525
▁tik	-10.1527
用	-10.1532
▁Sin	-10.1532
ləri	-10.1534
▁خ	-10.1536
▁masa	-10.154
rum	-10.1545
વ	-10.1551
▁uchun	-10.1557
asta	-10.1558
ś	-10.1563
bri	-10.1565
▁Ze	-10.1566
တ	-10.1566
OS	-10.1571
▁yer	-10.1572
な	-10.1573
сто	-10.1577
low	-10.1579
▁naj	-10.158
▁से	-10.1582
ری	-10.1584
▁Min	-10.1585
jas	-10.1593
ος	-10.1595
▁Sun	-10.1598
ช	-10.1603
mail	-10.1608
▁48	-10.1608
▁net	-10.1608
wal	-10.1611
▁42	-10.1617
▁ای	-10.1617
রা	-10.1619
else	-10.162
še	-10.162
▁Tar	-10.1621
어	-10.1621
szt	-10.1624
▁או	-10.1624
لی	-10.1624
غ	-10.1624
▁ste	-10.1624
▁пра	-10.1625
▁Про	-10.1627
ır	-10.1635
ää	-10.1635
▁hari	-10.1635
▁vous	-10.1637
ط	-10.1639
▁Та	-10.1647
▁Mal	-10.1652
gur	-10.1661
tok	-10.1662
▁ر	-10.1662
ings	-10.1671
સ	-10.1673
▁bor	-10.1673
ող	-10.1674
▁hy	-10.1674
rie	-10.1674
তে	-10.1677
ām	-10.1679
У	-10.1684
▁kepada	-10.1686
88	-10.1686
▁ind	-10.1688
व	-10.1688
কে	-10.1689
ટ	-10.1693
▁ब	-10.1697
uv	-10.1698
umi	-10.1698
cher	-10.1698
ју	-10.1699
▁Ser	-10.17
▁Mon	-10.1701
▁bin	-10.1704
nosti	-10.1707
τ	-10.1711
eko	-10.1714
ട	-10.1714
▁mid	-10.1714
sse	-10.1717
SI	-10.1717
:45	-10.1721
300	-10.1722
▁final	-10.1729
▁gal	-10.1729
▁like	-10.1731
▁أن	-10.1733
oo	-10.1736
վել	-10.1736
▁का	-10.1743
▁part	-10.1744
eu	-10.1745
së	-10.1746
▁>>	-10.1748
ម	-10.1749
▁ik	-10.1751
▁Et	-10.1754
lem	-10.1756
▁дар	-10.1758
ур	-10.1759
ace	-10.1759
▁пред	-10.1764
▁sol	-10.1771
aq	-10.1774
▁स	-10.1775
dr	-10.1783
▁olan	-10.1785
▁Iz	-10.1788
▁ty	-10.1788
▁nicht	-10.1789
ғ	-10.1792
પ	-10.1796
ные	-10.18
ул	-10.1804
▁us	-10.1807
య	-10.1813
▁amin	-10.1816
▁US	-10.1822
лы	-10.1823
mus	-10.1826
чы	-10.1828
ში	-10.1831
ой	-10.1834
qi	-10.1836
esti	-10.1837
▁sich	-10.1839
▁Ali	-10.184
inu	-10.184
▁Tri	-10.1844
▁người	-10.1844
бо	-10.1852
дер	-10.1852
Ha	-10.1855
iye	-10.1855
▁projekt	-10.1857
cul	-10.1863
▁Max	-10.1863
ત	-10.1865
സ്	-10.1873
ต	-10.1875
eva	-10.188
▁inn	-10.1882
▁Indonesia	-10.1891
IN	-10.1892
▁ker	-10.1896
lie	-10.1896
▁6.	-10.1903
트	-10.1906
▁kay	-10.1906
det	-10.1907
▁від	-10.1909
55	-10.1909
Ka	-10.191
多	-10.191
Л	-10.1919
▁ilə	-10.1919
▁få	-10.192
vr	-10.1923
လ	-10.1924
out	-10.1926
ే	-10.1926
▁November	-10.1927
miz	-10.193
ži	-10.1939
▁150	-10.194
ların	-10.1942
▁hem	-10.1943
வ	-10.1945
ean	-10.1946
än	-10.1946
▁ಅ	-10.195
ся	-10.1951
▁هم	-10.1951
па	-10.1954
我	-10.1954
▁Star	-10.1955
ក	-10.1956
▁Sha	-10.1957
▁oma	-10.1961
сь	-10.1967
essa	-10.1969
ման	-10.197
റ	-10.1972
یم	-10.1975
라	-10.1977
▁any	-10.1979
«	-10.198
ո	-10.1982
τε	-10.1987
▁sha	-10.199
news	-10.199
ോ	-10.1998
יה	-10.2
58	-10.2
ule	-10.2002
మ	-10.2003
pad	-10.2007
dri	-10.2009
▁Kor	-10.2021
▁бер	-10.2022
▁sport	-10.2032
ώ	-10.2034
▁ќе	-10.2039
zin	-10.204
®	-10.2041
rov	-10.2043
▁tudi	-10.2053
త	-10.2054
сти	-10.2056
▁loo	-10.2065
▁б	-10.2066
▁37	-10.207
▁frá	-10.2072
▁Fo	-10.2075
好	-10.2075
▁anti	-10.2079
来	-10.2081
տ	-10.2083
에서	-10.2087
რ	-10.2089
▁إ	-10.209
ive	-10.2097
ico	-10.2099
IL	-10.2104
▁sú	-10.2105
же	-10.2105
yr	-10.2112
هم	-10.2112
▁nuo	-10.2112
kum	-10.2115
ේ	-10.2127
▁bak	-10.2128
:20	-10.2129
▁Η	-10.2133
46	-10.2134
▁mem	-10.2135
ային	-10.2138
mmer	-10.2138
▁بھی	-10.2138
47	-10.2142
▁те	-10.2147
▁sama	-10.215
▁help	-10.2151
▁sun	-10.2153
zel	-10.2153
ി	-10.2157
▁бу	-10.2158
▁eine	-10.2163
The	-10.2164
PS	-10.2166
mann	-10.217
▁get	-10.2171
▁izan	-10.2177
ക്ക	-10.2177
Me	-10.2178
تی	-10.2186
dz	-10.2188
▁tv	-10.2188
vent	-10.2188
נה	-10.2194
SS	-10.2196
▁си	-10.2197
usta	-10.2197
nje	-10.22
nas	-10.22
fr	-10.2201
જ	-10.2205
iu	-10.2208
ум	-10.221
▁baş	-10.2212
▁Mac	-10.2217
:30	-10.2222
TV	-10.2226
kwa	-10.2228
2017	-10.2231
▁zen	-10.2236
yen	-10.2242
▁she	-10.2244
േ	-10.2246
▁ol	-10.2248
ug	-10.2252
▁tersebut	-10.2256
ында	-10.2261
▁Film	-10.2265
CA	-10.2267
▁những	-10.2268
amo	-10.2268
aw	-10.2269
ർ	-10.2269
ض	-10.2277
▁cara	-10.2277
▁~	-10.228
▁Ба	-10.228
ো	-10.2284
▁Zo	-10.2289
An	-10.2289
ड	-10.2291
pol	-10.2291
tă	-10.2294
para	-10.2296
ња	-10.2299
▁Af	-10.2304
су	-10.2305
ел	-10.2307
ui	-10.231
φ	-10.231
nov	-10.2312
▁Pol	-10.2315
mbo	-10.2317
56	-10.2319
37	-10.232
▁لا	-10.2321
▁Ο	-10.2327
ans	-10.2335
▁one	-10.2336
▁Bir	-10.2338
ста	-10.2339
uti	-10.2342
тан	-10.2354
▁nou	-10.2355
chen	-10.2357
ക	-10.2359
enia	-10.2361
▁Euro	-10.2361
ţi	-10.2361
ـ	-10.2366
ត	-10.2366
tia	-10.2367
ï	-10.2371
unda	-10.2373
▁ہے۔	-10.2378
53	-10.2381
ved	-10.2381
inin	-10.2385
dat	-10.2392
水	-10.2393
fs	-10.2393
tive	-10.2394
τα	-10.2399
nal	-10.2401
▁Mat	-10.2405
▁Ex	-10.2406
ный	-10.2408
▁Het	-10.2409
ving	-10.2409
▁kot	-10.2414
thi	-10.2421
ış	-10.2421
▁đã	-10.2422
65	-10.2425
-4	-10.2426
ট	-10.2429
yon	-10.243
ವ	-10.243
נו	-10.2431
54	-10.2438
▁Med	-10.2441
▁tin	-10.2442
Ö	-10.2443
-2	-10.2443
ị	-10.2445
ры	-10.2448
장	-10.2457
χ	-10.2458
▁Sen	-10.2459
kir	-10.2464
sie	-10.2465
▁וה	-10.2467
▁75	-10.2468
▁also	-10.2469
dh	-10.2469
lek	-10.2474
43	-10.2475
▁comp	-10.2477
ede	-10.2477
ných	-10.2479
ರ್	-10.2481
לי	-10.2484
tari	-10.2485
rad	-10.2491
▁ek	-10.2492
▁Han	-10.2493
dro	-10.2495
ُ	-10.2496
area	-10.2498
മ	-10.2499
tom	-10.25
ák	-10.2505
ër	-10.2507
ario	-10.2507
лен	-10.2508
▁چې	-10.2508
▁col	-10.2509
ít	-10.2513
imit	-10.2514
ych	-10.2515
por	-10.2515
▁dy	-10.2515
정	-10.2516
▁Tur	-10.2517
▁ایک	-10.2517
▁Vol	-10.2519
nice	-10.252
ो	-10.252
yd	-10.252
▁அ	-10.2521
▁form	-10.2526
sor	-10.2527
49	-10.253
IT	-10.2531
▁mobil	-10.2532
59	-10.2532
ши	-10.2533
aran	-10.2534
▁eru	-10.2535
▁vin	-10.2536
▁start	-10.2536
▁کار	-10.2541
وم	-10.2541
ል	-10.2541
▁44	-10.2542
ow	-10.2545
tika	-10.2547
▁home	-10.2551
▁från	-10.2553
▁hay	-10.2554
гі	-10.2558
▁Mai	-10.2562
рт	-10.2565
ře	-10.2566
66	-10.2568
న్	-10.2571
pak	-10.2574
یت	-10.2581
ña	-10.2586
▁red	-10.2587
▁ban	-10.2589
▁pasi	-10.2595
▁10.	-10.2598
IS	-10.26
▁::	-10.2601
▁app	-10.2606
▁don	-10.2609
成	-10.2609
ath	-10.2611
57	-10.2613
▁local	-10.2615
pal	-10.2616
dí	-10.2619
nic	-10.2623
Na	-10.2624
▁bon	-10.2625
▁ח	-10.2628
ord	-10.2629
nom	-10.2629
ක්	-10.2635
দ	-10.2636
ια	-10.2637
金	-10.264
▁vý	-10.2646
ée	-10.2648
ike	-10.265
жа	-10.2653
▁←	-10.2657
▁Tag	-10.2659
▁É	-10.266
Pa	-10.2662
▁ക	-10.2663
▁Не	-10.2666
▁út	-10.2666
rij	-10.2669
▁IN	-10.2669
2.	-10.2672
▁arī	-10.2673
▁palibot	-10.2675
대	-10.2677
stru	-10.268
▁ק	-10.268
из	-10.2683
erne	-10.2688
▁stor	-10.2691
ից	-10.2692
▁auch	-10.2692
▁tele	-10.2696
nce	-10.2696
▁kali	-10.2699
ह	-10.2699
▁ہیں	-10.2706
▁það	-10.2707
▁мо	-10.2709
ավ	-10.2709
ės	-10.271
山	-10.2712
ន	-10.2712
▁để	-10.2718
▁real	-10.272
een	-10.2722
▁Hor	-10.2731
▁но	-10.2733
kli	-10.2735
oma	-10.2738
▁39	-10.274
IR	-10.2745
ost	-10.2746
IC	-10.2748
本	-10.2751
kus	-10.2753
▁Mini	-10.2754
BA	-10.2759
time	-10.2761
▁set	-10.2763
tó	-10.2763
▁their	-10.2764
ಾ	-10.2765
▁September	-10.2767
▁Ek	-10.2768
tti	-10.2774
▁Bank	-10.2787
iť	-10.2789
ù	-10.279
ِ	-10.2792
лов	-10.2799
▁mon	-10.28
▁Sol	-10.2802
gon	-10.2806
dır	-10.2809
드	-10.2809
▁برای	-10.281
▁Cap	-10.2811
▁alt	-10.2814
ген	-10.2816
公	-10.2817
▁dels	-10.2825
▁fo	-10.2828
â	-10.2831
sco	-10.2832
▁छ	-10.2835
fan	-10.2841
▁Real	-10.2841
▁τους	-10.2852
▁Om	-10.2852
▁Č	-10.2854
tto	-10.286
▁سر	-10.2867
uda	-10.2868
لو	-10.2869
ян	-10.2869
▁عن	-10.2871
▁Zu	-10.2873
▁Im	-10.2876
▁problem	-10.2877
ກ	-10.2878
▁social	-10.2878
▁nog	-10.2879
ság	-10.288
ход	-10.2887
▁hun	-10.2887
▁Des	-10.2889
▁motor	-10.2893
▁voi	-10.2894
!!!	-10.2901
▁wie	-10.2902
ım	-10.2902
ေ	-10.2902
Ш	-10.2903
ania	-10.2904
▁ಕ	-10.2907
ering	-10.2908
teri	-10.291
▁Bel	-10.2914
ave	-10.2914
ذ	-10.2917
ther	-10.2923
క్	-10.2923
SA	-10.2926
uli	-10.2929
ligt	-10.2929
▁Н	-10.2929
աս	-10.2932
amento	-10.2935
cre	-10.2935
▁że	-10.2935
▁nach	-10.2937
:40	-10.2937
▁telah	-10.2938
čí	-10.294
▁क	-10.2941
▁7.	-10.2941
▁pr	-10.2944
idade	-10.2944
ρα	-10.2944
400	-10.295
▁edhe	-10.2951
тай	-10.2954
over	-10.2955
▁અ	-10.2955
定	-10.2962
க்க	-10.2963
86	-10.2963
ס	-10.2963
ები	-10.297
bh	-10.2971
▁без	-10.2975
amente	-10.2977
▁work	-10.2978
ST	-10.2979
▁August	-10.2979
nja	-10.298
▁Па	-10.298
owe	-10.2987
▁nä	-10.299
▁MA	-10.2991
▁fre	-10.2991
nä	-10.2992
▁ev	-10.2994
▁let	-10.2995
ல	-10.2997
ೋ	-10.2998
:50	-10.2999
▁dis	-10.3002
ουν	-10.3008
ilo	-10.3009
~	-10.3009
▁עם	-10.3016
AC	-10.3016
▁SA	-10.3017
▁his	-10.3019
▁fost	-10.3019
:25	-10.3021
ೇ	-10.3027
គ	-10.3029
▁gre	-10.3032
ק	-10.3036
72	-10.3036
ū	-10.3037
▁prze	-10.304
ови	-10.3041
▁Blog	-10.3041
▁menjadi	-10.3042
ρ	-10.3046
▁vis	-10.3049
▁sebagai	-10.3054
To	-10.3054
▁Au	-10.3057
sis	-10.3059
▁public	-10.3061
െ	-10.3064
vá	-10.3065
pel	-10.3066
ስ	-10.3071
▁©	-10.3073
pie	-10.3075
ว	-10.3076
▁65	-10.3076
-3	-10.3083
ները	-10.3084
▁අ	-10.3085
▁Mag	-10.3088
ым	-10.309
▁sudah	-10.3091
▁meng	-10.3093
dim	-10.3096
dien	-10.3096
“,	-10.3097
▁ere	-10.3101
ase	-10.3102
rí	-10.3103
▁0.0	-10.3103
ै	-10.3108
▁bara	-10.3109
aji	-10.3109
▁jou	-10.311
ły	-10.3113
gos	-10.3115
osti	-10.3118
ká	-10.3122
ु	-10.3123
0.000	-10.3131
▁Nov	-10.3134
వ	-10.3136
ған	-10.3139
kit	-10.3139
mme	-10.314
▁total	-10.3145
liga	-10.3146
▁mata	-10.3146
und	-10.3147
▁Internet	-10.3151
mun	-10.3154
▁spo	-10.3156
▁yra	-10.3159
▁Bor	-10.3164
aka	-10.317
mbi	-10.3172
▁iki	-10.3176
аш	-10.3182
▁Os	-10.3184
51	-10.3185
▁organiz	-10.3186
rim	-10.3187
nn	-10.3188
gre	-10.3189
eni	-10.3191
▁2006	-10.3193
pri	-10.3195
uga	-10.3196
县	-10.32
ε	-10.3201
▁sind	-10.3206
vers	-10.3212
hir	-10.3213
▁11.	-10.3214
som	-10.3216
▁Ol	-10.3217
,”	-10.3217
▁bank	-10.322
▁przy	-10.3221
事	-10.3223
▁55	-10.3227
▁tại	-10.3227
▁gran	-10.3231
2019	-10.3233
▁Cal	-10.3234
idh	-10.3235
ೆ	-10.3236
▁κ	-10.3237
":	-10.3237
▁Fu	-10.3239
机	-10.3239
▁2000	-10.324
run	-10.3242
Í	-10.3242
ព	-10.3245
▁(19	-10.3247
igh	-10.3249
aria	-10.3253
ני	-10.3257
▁120	-10.3257
રા	-10.3262
ڈ	-10.3262
թ	-10.3267
▁ал	-10.3268
sty	-10.3269
▁43	-10.327
TI	-10.3271
fen	-10.3271
▁apa	-10.3275
▁(3)	-10.3279
ual	-10.3287
▁ч	-10.3287
lich	-10.3287
ア	-10.3288
ల్	-10.3288
▁Mor	-10.3289
ін	-10.3294
▁því	-10.3296
ction	-10.3296
ında	-10.3296
▁fin	-10.3297
▁Kal	-10.3298
ף	-10.3303
▁nad	-10.3308
zz	-10.3309
▁công	-10.3309
▁tá	-10.3314
или	-10.3316
alo	-10.3318
주	-10.3322
▁bis	-10.3322
ezi	-10.3328
nega	-10.3328
▁تا	-10.3332
रा	-10.3333
ство	-10.3333
▁ning	-10.3335
დ	-10.3335
▁tas	-10.3336
ien	-10.3336
2)	-10.3336
aal	-10.3337
▁Of	-10.3338
之	-10.3339
yê	-10.3342
dha	-10.3344
نگ	-10.3345
uko	-10.3353
▁12.	-10.3355
2,	-10.3363
र्	-10.3363
א	-10.3365
要	-10.3372
្	-10.3375
stro	-10.3376
▁quan	-10.3378
ന്‍	-10.3378
ਾ	-10.3378
▁še	-10.3379
▁maj	-10.3382
lom	-10.3382
З	-10.3383
pet	-10.3384
лек	-10.3385
».	-10.3385
ਚ	-10.3385
tem	-10.3386
:35	-10.3388
ամ	-10.3389
▁4,	-10.339
▁°	-10.3391
▁last	-10.3396
rus	-10.3399
шы	-10.3402
Mo	-10.3403
ной	-10.3404
▁کیا	-10.3409
mise	-10.3411
rek	-10.3412
ής	-10.3413
▁interes	-10.3416
గా	-10.3419
Be	-10.3422
mana	-10.3423
▁Э	-10.3425
▁nam	-10.3426
97	-10.343
ór	-10.3432
合	-10.3435
▁ки	-10.3437
lia	-10.3437
▁kung	-10.3443
mark	-10.3446
对	-10.3447
ද	-10.3447
anza	-10.3449
ظ	-10.345
ats	-10.345
း	-10.3451
▁other	-10.3456
▁Nike	-10.3464
▁xwe	-10.3466
▁xa	-10.3466
بر	-10.3468
ени	-10.3469
▁Tan	-10.3472
мер	-10.3473
▁بعد	-10.3474
52	-10.3478
▁shi	-10.3483
▁banyak	-10.3483
ад	-10.3484
▁grup	-10.3488
-5	-10.349
▁reg	-10.3496
▁ق	-10.3496
▁Μ	-10.3496
▁være	-10.3498
时	-10.3498
bul	-10.3502
бе	-10.3503
ň	-10.3504
ville	-10.3505
▁bạn	-10.3506
RI	-10.3506
▁pol	-10.3506
ją	-10.3507
sol	-10.351
ža	-10.3511
sil	-10.3513
▁kwenye	-10.3515
Pro	-10.3521
eti	-10.3523
nye	-10.3523
ær	-10.3526
▁Sz	-10.3527
서	-10.3532
lic	-10.3534
rio	-10.3535
KA	-10.3536
▁ole	-10.3539
▁bre	-10.3541
▁person	-10.3541
ច	-10.3541
mento	-10.3544
▁gr	-10.3547
▁41	-10.3548
نی	-10.3549
DA	-10.3551
▁hin	-10.3553
ht	-10.3554
▁bag	-10.3555
▁מה	-10.3557
▁cel	-10.3558
▁ха	-10.3562
▁res	-10.3563
inti	-10.3567
IA	-10.357
▁Nam	-10.357
▁Best	-10.357
she	-10.3576
▁br	-10.3576
Sa	-10.3578
bur	-10.3582
▁san	-10.3586
▁Í	-10.3588
▁produkt	-10.3593
സ	-10.3596
wn	-10.3598
nika	-10.3598
zon	-10.3598
ün	-10.36
▁pel	-10.3601
▁Fer	-10.3602
ort	-10.3605
idad	-10.3606
tten	-10.3608
gat	-10.3609
nga	-10.3609
ume	-10.361
مان	-10.3612
nim	-10.3612
▁এ	-10.3614
:05	-10.3616
7%	-10.3622
tica	-10.3622
▁تر	-10.3622
mpa	-10.3625
َ	-10.3627
utu	-10.363
ಸ್	-10.3639
aja	-10.3641
али	-10.3641
ση	-10.365
jes	-10.3651
ose	-10.3654
dam	-10.3656
▁бир	-10.3656
安	-10.3657
し	-10.3661
▁Cre	-10.3662
▁ఆ	-10.3663
бор	-10.3666
lus	-10.3667
cle	-10.3668
:14	-10.3676
բ	-10.3677
▁رو	-10.3677
ett	-10.3681
amba	-10.3681
ري	-10.3681
▁media	-10.3685
▁spe	-10.3685
▁design	-10.3688
ത്	-10.3689
▁سی	-10.3689
heid	-10.369
▁dha	-10.3691
ير	-10.3692
▁τις	-10.3693
▁RE	-10.3695
zem	-10.3696
:21	-10.3696
▁Kas	-10.3697
år	-10.3698
▁Windows	-10.37
▁جو	-10.3701
ته	-10.3701
▁John	-10.3702
▁що	-10.3704
▁moment	-10.3704
▁Son	-10.3708
▁nak	-10.3709
▁YA	-10.3709
▁thể	-10.3709
any	-10.3713
▁full	-10.3716
▁5,	-10.3717
:18	-10.3719
ນ	-10.3719
▁hiyo	-10.3721
yin	-10.3722
ingen	-10.3722
kle	-10.3729
▁sana	-10.3733
lib	-10.3734
:13	-10.3737
96	-10.3739
tai	-10.374
ब	-10.3742
▁Bur	-10.3748
ట్	-10.3749
-06	-10.3749
▁ও	-10.3753
rod	-10.3754
▁Android	-10.3755
