{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "▁",
        -3.174528121948242
      ],
      [
        ",",
        -3.776879072189331
      ],
      [
        ".",
        -3.854874849319458
      ],
      [
        "s",
        -4.5023417472839355
      ],
      [
        "a",
        -4.858309745788574
      ],
      [
        "e",
        -5.128561019897461
      ],
      [
        "i",
        -5.148897647857666
      ],
      [
        "-",
        -5.179947376251221
      ],
      [
        ":",
        -5.340514183044434
      ],
      [
        "t",
        -5.532256603240967
      ],
      [
        "o",
        -5.548375129699707
      ],
      [
        "▁a",
        -5.633668899536133
      ],
      [
        "u",
        -5.800564765930176
      ],
      [
        "▁-",
        -5.8230061531066895
      ],
      [
        "n",
        -5.833139419555664
      ],
      [
        ")",
        -5.908592700958252
      ],
      [
        "▁(",
        -5.961031913757324
      ],
      [
        "y",
        -6.039664268493652
      ],
      [
        "/",
        -6.234225749969482
      ],
      [
        "d",
        -6.235319137573242
      ],
      [
        "m",
        -6.299351215362549
      ],
      [
        "▁i",
        -6.3166632652282715
      ],
      [
        "r",
        -6.372869968414307
      ],
      [
        "'",
        -6.450892448425293
      ],
      [
        "▁e",
        -6.486202239990234
      ],
      [
        "k",
        -6.495687961578369
      ],
      [
        "▁|",
        -6.55033540725708
      ],
      [
        "’",
        -6.645677089691162
      ],
      [
        "▁A",
        -6.656879425048828
      ],
      [
        "g",
        -6.725933074951172
      ],
      [
        "c",
        -6.780010223388672
      ],
      [
        "▁o",
        -6.804727554321289
      ],
      [
        "h",
        -6.814255237579346
      ],
      [
        "▁S",
        -6.831511974334717
      ],
      [
        "z",
        -6.877830982208252
      ],
      [
        "b",
        -6.879897594451904
      ],
      [
        "l",
        -6.8973517417907715
      ],
      [
        "▁–",
        -6.961907863616943
      ],
      [
        "?",
        -6.9643778800964355
      ],
      [
        "p",
        -6.984107971191406
      ],
      [
        "а",
        -7.024945259094238
      ],
      [
        "!",
        -7.044608116149902
      ],
      [
        "▁\"",
        -7.081854820251465
      ],
      [
        "▁1",
        -7.086095333099365
      ],
      [
        "и",
        -7.102263927459717
      ],
      [
        "\"",
        -7.111513137817383
      ],
      [
        "▁v",
        -7.148509979248047
      ],
      [
        "f",
        -7.176805019378662
      ],
      [
        "j",
        -7.194327354431152
      ],
      [
        "x",
        -7.211888790130615
      ],
      [
        ";",
        -7.231315612792969
      ],
      [
        "▁I",
        -7.2349534034729
      ],
      [
        "▁M",
        -7.248325347900391
      ],
      [
        "v",
        -7.276190280914307
      ],
      [
        "▁s",
        -7.276726722717285
      ],
      [
        "S",
        -7.281573295593262
      ],
      [
        "w",
        -7.282872676849365
      ],
      [
        "▁2",
        -7.2844014167785645
      ],
      [
        "▁d",
        -7.298576354980469
      ],
      [
        "▁“",
        -7.3042449951171875
      ],
      [
        "▁/",
        -7.31620979309082
      ],
      [
        "▁l",
        -7.318063259124756
      ],
      [
        "A",
        -7.328710556030273
      ],
      [
        "▁T",
        -7.377312183380127
      ],
      [
        "_",
        -7.378753185272217
      ],
      [
        "▁B",
        -7.3842339515686035
      ],
      [
        "▁3",
        -7.405278205871582
      ],
      [
        "▁C",
        -7.43853235244751
      ],
      [
        "▁m",
        -7.440191745758057
      ],
      [
        "”",
        -7.443571090698242
      ],
      [
        "▁E",
        -7.444658279418945
      ],
      [
        "▁z",
        -7.446174144744873
      ],
      [
        "C",
        -7.474684715270996
      ],
      [
        "▁K",
        -7.477489948272705
      ],
      [
        "2",
        -7.481106281280518
      ],
      [
        "D",
        -7.51584529876709
      ],
      [
        "у",
        -7.5182647705078125
      ],
      [
        "▁и",
        -7.549670696258545
      ],
      [
        "е",
        -7.589338779449463
      ],
      [
        "▁u",
        -7.592843532562256
      ],
      [
        "▁4",
        -7.594768047332764
      ],
      [
        "3",
        -7.595364570617676
      ],
      [
        "B",
        -7.595521926879883
      ],
      [
        "▁O",
        -7.596807479858398
      ],
      [
        "1",
        -7.617399215698242
      ],
      [
        "▁P",
        -7.626908779144287
      ],
      [
        "▁D",
        -7.631356239318848
      ],
      [
        "ی",
        -7.660038471221924
      ],
      [
        "(",
        -7.660905838012695
      ],
      [
        "▁V",
        -7.6635284423828125
      ],
      [
        "▁5",
        -7.677317142486572
      ],
      [
        "▁L",
        -7.686286926269531
      ],
      [
        "q",
        -7.729806423187256
      ],
      [
        "E",
        -7.74475622177124
      ],
      [
        "K",
        -7.7557806968688965
      ],
      [
        "،",
        -7.764847278594971
      ],
      [
        "▁H",
        -7.787571430206299
      ],
      [
        "▁N",
        -7.788180828094482
      ],
      [
        "T",
        -7.792943477630615
      ],
      [
        "▁«",
        -7.794086456298828
      ],
      [
        "F",
        -7.803439140319824
      ],
      [
        "▁و",
        -7.810240745544434
      ],
      [
        "▁G",
        -7.818655967712402
      ],
      [
        "N",
        -7.826555252075195
      ],
      [
        "▁в",
        -7.834638595581055
      ],
      [
        "▁F",
        -7.839806079864502
      ],
      [
        "4",
        -7.841400623321533
      ],
      [
        "▁k",
        -7.863937854766846
      ],
      [
        "ه",
        -7.87019157409668
      ],
      [
        "▁R",
        -7.891010284423828
      ],
      [
        "í",
        -7.905488967895508
      ],
      [
        "▁w",
        -7.90873384475708
      ],
      [
        "▁y",
        -7.916930198669434
      ],
      [
        "|",
        -7.923163890838623
      ],
      [
        "M",
        -7.926513195037842
      ],
      [
        "▁»",
        -7.944648742675781
      ],
      [
        "的",
        -7.954658508300781
      ],
      [
        "é",
        -7.960855960845947
      ],
      [
        "▁U",
        -7.967770576477051
      ],
      [
        "P",
        -7.9815874099731445
      ],
      [
        "▁6",
        -7.981670379638672
      ],
      [
        "▁#",
        -7.9840006828308105
      ],
      [
        "»",
        -8.004003524780273
      ],
      [
        "▁0",
        -8.004302024841309
      ],
      [
        "V",
        -8.015869140625
      ],
      [
        "5",
        -8.020062446594238
      ],
      [
        "]",
        -8.021949768066406
      ],
      [
        "▁:",
        -8.027995109558105
      ],
      [
        "0",
        -8.0298490524292
      ],
      [
        "G",
        -8.03767204284668
      ],
      [
        "▁у",
        -8.051454544067383
      ],
      [
        "W",
        -8.062060356140137
      ],
      [
        "т",
        -8.083771705627441
      ],
      [
        "▁ה",
        -8.109673500061035
      ],
      [
        "м",
        -8.112824440002441
      ],
      [
        "я",
        -8.12459945678711
      ],
      [
        "。",
        -8.129424095153809
      ],
      [
        "▁&",
        -8.135643005371094
      ],
      [
        "L",
        -8.136786460876465
      ],
      [
        "▁7",
        -8.138714790344238
      ],
      [
        "▁g",
        -8.14479923248291
      ],
      [
        "▁8",
        -8.146321296691895
      ],
      [
        "6",
        -8.148381233215332
      ],
      [
        "=",
        -8.155823707580566
      ],
      [
        "8",
        -8.161467552185059
      ],
      [
        "▁„",
        -8.161540031433105
      ],
      [
        "н",
        -8.162816047668457
      ],
      [
        "7",
        -8.183111190795898
      ],
      [
        "O",
        -8.184285163879395
      ],
      [
        "I",
        -8.186566352844238
      ],
      [
        "▁W",
        -8.190369606018066
      ],
      [
        "H",
        -8.191568374633789
      ],
      [
        "о",
        -8.225996971130371
      ],
      [
        "9",
        -8.226314544677734
      ],
      [
        "х",
        -8.22648811340332
      ],
      [
        "­",
        -8.229620933532715
      ],
      [
        "▁t",
        -8.232818603515625
      ],
      [
        "ы",
        -8.238409996032715
      ],
      [
        "▁b",
        -8.2387113571167
      ],
      [
        "▁د",
        -8.241774559020996
      ],
      [
        "#",
        -8.244200706481934
      ],
      [
        "、",
        -8.244234085083008
      ],
      [
        "ة",
        -8.244287490844727
      ],
      [
        "R",
        -8.253292083740234
      ],
      [
        "▁с",
        -8.262275695800781
      ],
      [
        "▁[",
        -8.262405395507812
      ],
      [
        "с",
        -8.264656066894531
      ],
      [
        "д",
        -8.273500442504883
      ],
      [
        "▁á",
        -8.290472030639648
      ],
      [
        "ի",
        -8.290834426879883
      ],
      [
        "▁>",
        -8.291459083557129
      ],
      [
        "▁x",
        -8.292591094970703
      ],
      [
        "‘",
        -8.30286693572998
      ],
      [
        "।",
        -8.3034029006958
      ],
      [
        "▁Z",
        -8.305529594421387
      ],
      [
        "л",
        -8.3216552734375
      ],
      [
        "+",
        -8.32226276397705
      ],
      [
        "▁n",
        -8.32320499420166
      ],
      [
        "▁í",
        -8.325613975524902
      ],
      [
        "і",
        -8.32853889465332
      ],
      [
        "ā",
        -8.335199356079102
      ],
      [
        "▁h",
        -8.351890563964844
      ],
      [
        "▁p",
        -8.352068901062012
      ],
      [
        "“",
        -8.370697021484375
      ],
      [
        "ي",
        -8.370918273925781
      ],
      [
        "▁9",
        -8.384342193603516
      ],
      [
        "▁c",
        -8.388136863708496
      ],
      [
        "ž",
        -8.398823738098145
      ],
      [
        "▁ב",
        -8.402570724487305
      ],
      [
        "▁'",
        -8.403931617736816
      ],
      [
        "▁€",
        -8.415102005004883
      ],
      [
        "Z",
        -8.417404174804688
      ],
      [
        "▁J",
        -8.420197486877441
      ],
      [
        "ą",
        -8.443723678588867
      ],
      [
        "ê",
        -8.45117473602295
      ],
      [
        "X",
        -8.454875946044922
      ],
      [
        "á",
        -8.462625503540039
      ],
      [
        "к",
        -8.466076850891113
      ],
      [
        "ă",
        -8.478660583496094
      ],
      [
        "ó",
        -8.486298561096191
      ],
      [
        "г",
        -8.49677562713623
      ],
      [
        "й",
        -8.499032020568848
      ],
      [
        "▁à",
        -8.52234935760498
      ],
      [
        "ה",
        -8.562262535095215
      ],
      [
        "J",
        -8.571596145629883
      ],
      [
        "š",
        -8.57433795928955
      ],
      [
        "▁з",
        -8.57537841796875
      ],
      [
        "ш",
        -8.579071998596191
      ],
      [
        "Y",
        -8.584707260131836
      ],
      [
        "ہ",
        -8.591541290283203
      ],
      [
        "&",
        -8.597976684570312
      ],
      [
        "U",
        -8.60020923614502
      ],
      [
        "▁م",
        -8.602893829345703
      ],
      [
        "▁f",
        -8.617042541503906
      ],
      [
        "▁С",
        -8.624944686889648
      ],
      [
        "ж",
        -8.626445770263672
      ],
      [
        "▁‘",
        -8.639642715454102
      ],
      [
        "▁է",
        -8.640157699584961
      ],
      [
        "▁•",
        -8.649073600769043
      ],
      [
        "р",
        -8.655766487121582
      ],
      [
        "▁X",
        -8.656035423278809
      ],
      [
        "ا",
        -8.66112232208252
      ],
      [
        "ς",
        -8.661271095275879
      ],
      [
        "ч",
        -8.66920280456543
      ],
      [
        "ų",
        -8.67149543762207
      ],
      [
        "ú",
        -8.697124481201172
      ],
      [
        "▁Y",
        -8.69728946685791
      ],
      [
        "▁—",
        -8.707280158996582
      ],
      [
        "▁ל",
        -8.720685005187988
      ],
      [
        "▁+",
        -8.721338272094727
      ],
      [
        "Q",
        -8.72441291809082
      ],
      [
        "و",
        -8.727431297302246
      ],
      [
        "م",
        -8.728789329528809
      ],
      [
        "ä",
        -8.737334251403809
      ],
      [
        "ë",
        -8.740010261535645
      ],
      [
        "ت",
        -8.749472618103027
      ],
      [
        "ը",
        -8.753456115722656
      ],
      [
        "з",
        -8.75777530670166
      ],
      [
        "▁מ",
        -8.767507553100586
      ],
      [
        "▁é",
        -8.790096282958984
      ],
      [
        "ş",
        -8.795672416687012
      ],
      [
        "в",
        -8.797906875610352
      ],
      [
        "п",
        -8.799336433410645
      ],
      [
        "の",
        -8.808781623840332
      ],
      [
        "б",
        -8.811367988586426
      ],
      [
        "▁ب",
        -8.839574813842773
      ],
      [
        ">",
        -8.844367980957031
      ],
      [
        "▁а",
        -8.857454299926758
      ],
      [
        "ת",
        -8.867334365844727
      ],
      [
        "î",
        -8.869872093200684
      ],
      [
        "▁і",
        -8.872424125671387
      ],
      [
        "ن",
        -8.88476276397705
      ],
      [
        "Р",
        -8.89685344696045
      ],
      [
        "à",
        -8.906270027160645
      ],
      [
        "▁r",
        -8.913177490234375
      ],
      [
        "▁У",
        -8.919158935546875
      ],
      [
        "ն",
        -8.931188583374023
      ],
      [
        "▁е",
        -8.93134880065918
      ],
      [
        "ç",
        -8.948812484741211
      ],
      [
        "이",
        -8.95592975616455
      ],
      [
        "▁А",
        -8.959136962890625
      ],
      [
        "▁о",
        -8.967082023620605
      ],
      [
        "د",
        -8.967482566833496
      ],
      [
        "ь",
        -8.968117713928223
      ],
      [
        "ل",
        -8.968282699584961
      ],
      [
        "μ",
        -8.974392890930176
      ],
      [
        "è",
        -8.980355262756348
      ],
      [
        "র",
        -8.987907409667969
      ],
      [
        "α",
        -8.988286018371582
      ],
      [
        "ल",
        -8.99399185180664
      ],
      [
        "ý",
        -9.003681182861328
      ],
      [
        "▁К",
        -9.004613876342773
      ],
      [
        "ę",
        -9.007875442504883
      ],
      [
        "°",
        -9.012439727783203
      ],
      [
        "의",
        -9.040499687194824
      ],
      [
        "י",
        -9.055830001831055
      ],
      [
        "С",
        -9.065390586853027
      ],
      [
        "▁%",
        -9.082106590270996
      ],
      [
        "을",
        -9.083194732666016
      ],
      [
        "▁å",
        -9.083208084106445
      ],
      [
        "%",
        -9.090385437011719
      ],
      [
        "ন",
        -9.091277122497559
      ],
      [
        "▁ت",
        -9.098321914672852
      ],
      [
        "ά",
        -9.099201202392578
      ],
      [
        "▁ل",
        -9.104065895080566
      ],
      [
        "ı",
        -9.108831405639648
      ],
      [
        "न",
        -9.11024284362793
      ],
      [
        "ð",
        -9.113720893859863
      ],
      [
        "ے",
        -9.11699104309082
      ],
      [
        "ο",
        -9.122267723083496
      ],
      [
        "▁$",
        -9.123578071594238
      ],
      [
        "▁В",
        -9.12415599822998
      ],
      [
        "ს",
        -9.130989074707031
      ],
      [
        "น",
        -9.133492469787598
      ],
      [
        "ю",
        -9.136606216430664
      ],
      [
        "ή",
        -9.161110877990723
      ],
      [
        "▁·",
        -9.171778678894043
      ],
      [
        "س",
        -9.174247741699219
      ],
      [
        "ό",
        -9.177803039550781
      ],
      [
        "一",
        -9.189321517944336
      ],
      [
        "ش",
        -9.197478294372559
      ],
      [
        "▁О",
        -9.199594497680664
      ],
      [
        "▁ў",
        -9.20878791809082
      ],
      [
        "ə",
        -9.209147453308105
      ],
      [
        "ა",
        -9.217290878295898
      ],
      [
        "大",
        -9.219756126403809
      ],
      [
        "ů",
        -9.220183372497559
      ],
      [
        "▁=",
        -9.234322547912598
      ],
      [
        "ი",
        -9.234983444213867
      ],
      [
        "人",
        -9.236313819885254
      ],
      [
        "õ",
        -9.242514610290527
      ],
      [
        "▁*",
        -9.25863265991211
      ],
      [
        "在",
        -9.275070190429688
      ],
      [
        "*",
        -9.281389236450195
      ],
      [
        "č",
        -9.283628463745117
      ],
      [
        "ে",
        -9.301410675048828
      ],
      [
        "ī",
        -9.314780235290527
      ],
      [
        "ک",
        -9.31727409362793
      ],
      [
        "ц",
        -9.324105262756348
      ],
      [
        "ې",
        -9.334908485412598
      ],
      [
        "▁Т",
        -9.34064769744873
      ],
      [
        "年",
        -9.341297149658203
      ],
      [
        "▁ا",
        -9.344583511352539
      ],
      [
        "▁<",
        -9.3472318649292
      ],
      [
        "\\",
        -9.351435661315918
      ],
      [
        "å",
        -9.354354858398438
      ],
      [
        "万",
        -9.36388874053955
      ],
      [
        "에",
        -9.366589546203613
      ],
      [
        "ő",
        -9.374117851257324
      ],
      [
        "▁û",
        -9.375382423400879
      ],
      [
        "▁ו",
        -9.37753677368164
      ],
      [
        "@",
        -9.37954044342041
      ],
      [
        "不",
        -9.380903244018555
      ],
      [
        "ر",
        -9.38699722290039
      ],
      [
        "र",
        -9.391773223876953
      ],
      [
        "[",
        -9.392818450927734
      ],
      [
        "▁ש",
        -9.396642684936523
      ],
      [
        "η",
        -9.39765453338623
      ],
      [
        "$",
        -9.398027420043945
      ],
      [
        "ك",
        -9.408693313598633
      ],
      [
        "▁Q",
        -9.413548469543457
      ],
      [
        "ż",
        -9.416824340820312
      ],
      [
        "▁أ",
        -9.426371574401855
      ],
      [
        "▁Б",
        -9.430200576782227
      ],
      [
        "ب",
        -9.434576988220215
      ],
      [
        "ದ",
        -9.436915397644043
      ],
      [
        "가",
        -9.437854766845703
      ],
      [
        "ল",
        -9.442021369934082
      ],
      [
        "ι",
        -9.451128005981445
      ],
      [
        "中",
        -9.451449394226074
      ],
      [
        "ف",
        -9.460128784179688
      ],
      [
        "ع",
        -9.469888687133789
      ],
      [
        "ν",
        -9.477075576782227
      ],
      [
        "有",
        -9.489914894104004
      ],
      [
        "ರ",
        -9.491662979125977
      ],
      [
        "क",
        -9.4921875
      ],
      [
        "ј",
        -9.495086669921875
      ],
      [
        "`",
        -9.495538711547852
      ],
      [
        "ם",
        -9.499818801879883
      ],
      [
        "▁к",
        -9.499943733215332
      ],
      [
        "ò",
        -9.506192207336426
      ],
      [
        "는",
        -9.508947372436523
      ],
      [
        "ē",
        -9.51490592956543
      ],
      [
        "ਰ",
        -9.529349327087402
      ],
      [
        "是",
        -9.530468940734863
      ],
      [
        "▁è",
        -9.53581714630127
      ],
      [
        "了",
        -9.537525177001953
      ],
      [
        "▁И",
        -9.54847240447998
      ],
      [
        "▁@",
        -9.55115032196045
      ],
      [
        "ى",
        -9.55312728881836
      ],
      [
        "▁į",
        -9.556792259216309
      ],
      [
        "▁Г",
        -9.56052303314209
      ],
      [
        "に",
        -9.56533432006836
      ],
      [
        "▁Д",
        -9.569164276123047
      ],
      [
        "Г",
        -9.570463180541992
      ],
      [
        "▁ن",
        -9.570576667785645
      ],
      [
        "网",
        -9.57364273071289
      ],
      [
        "त",
        -9.579063415527344
      ],
      [
        "▁→",
        -9.582151412963867
      ],
      [
        "ו",
        -9.583938598632812
      ],
      [
        "ʻ",
        -9.584017753601074
      ],
      [
        "€",
        -9.587883949279785
      ],
      [
        "А",
        -9.588228225708008
      ],
      [
        "ü",
        -9.59084701538086
      ],
      [
        "ز",
        -9.59533977508545
      ],
      [
        "ม",
        -9.604354858398438
      ],
      [
        "ė",
        -9.616321563720703
      ],
      [
        "қ",
        -9.617218971252441
      ],
      [
        "ం",
        -9.621524810791016
      ],
      [
        "▁{",
        -9.622926712036133
      ],
      [
        "▁г",
        -9.625626564025879
      ],
      [
        "を",
        -9.62630558013916
      ],
      [
        "日",
        -9.627399444580078
      ],
      [
        "ě",
        -9.628127098083496
      ],
      [
        "מ",
        -9.629142761230469
      ],
      [
        "▁М",
        -9.632553100585938
      ],
      [
        "도",
        -9.635128021240234
      ],
      [
        "지",
        -9.640588760375977
      ],
      [
        "리",
        -9.64106273651123
      ],
      [
        "ം",
        -9.64272403717041
      ],
      [
        "和",
        -9.644466400146484
      ],
      [
        "를",
        -9.644953727722168
      ],
      [
        "が",
        -9.647934913635254
      ],
      [
        "ক",
        -9.650980949401855
      ],
      [
        "ł",
        -9.653788566589355
      ],
      [
        "ન",
        -9.654340744018555
      ],
      [
        "ү",
        -9.661108016967773
      ],
      [
        "고",
        -9.664743423461914
      ],
      [
        "म",
        -9.665627479553223
      ],
      [
        "▁đ",
        -9.666885375976562
      ],
      [
        "К",
        -9.667951583862305
      ],
      [
        "ર",
        -9.671875
      ],
      [
        "æ",
        -9.672897338867188
      ],
      [
        "ր",
        -9.675474166870117
      ],
      [
        "ম",
        -9.675606727600098
      ],
      [
        "은",
        -9.677550315856934
      ],
      [
        "ў",
        -9.67811107635498
      ],
      [
        "ਨ",
        -9.682530403137207
      ],
      [
        "خ",
        -9.688258171081543
      ],
      [
        "上",
        -9.690770149230957
      ],
      [
        "ම",
        -9.697545051574707
      ],
      [
        "기",
        -9.698127746582031
      ],
      [
        "ô",
        -9.704916000366211
      ],
      [
        "ق",
        -9.705089569091797
      ],
      [
        "ל",
        -9.706875801086426
      ],
      [
        "–",
        -9.712310791015625
      ],
      [
        "ด",
        -9.714129447937012
      ],
      [
        "ö",
        -9.715471267700195
      ],
      [
        "▁?",
        -9.717729568481445
      ],
      [
        "한",
        -9.718976974487305
      ],
      [
        "ส",
        -9.719449043273926
      ],
      [
        "ය",
        -9.723747253417969
      ],
      [
        "В",
        -9.725434303283691
      ],
      [
        "▁נ",
        -9.725728034973145
      ],
      [
        "▁آ",
        -9.726906776428223
      ],
      [
        "द",
        -9.730358123779297
      ],
      [
        "′",
        -9.731696128845215
      ],
      [
        "Д",
        -9.732118606567383
      ],
      [
        "▁।",
        -9.733633041381836
      ],
      [
        "Т",
        -9.737296104431152
      ],
      [
        "े",
        -9.73938274383545
      ],
      [
        "로",
        -9.741337776184082
      ],
      [
        "스",
        -9.746649742126465
      ],
      [
        "ก",
        -9.74720573425293
      ],
      [
        "▁س",
        -9.748631477355957
      ],
      [
        "θ",
        -9.749711036682129
      ],
      [
        "▁ي",
        -9.755866050720215
      ],
      [
        "ф",
        -9.758082389831543
      ],
      [
        "ъ",
        -9.76167106628418
      ],
      [
        "લ",
        -9.762773513793945
      ],
      [
        "▁П",
        -9.767181396484375
      ],
      [
        "П",
        -9.76793098449707
      ],
      [
        "ን",
        -9.771392822265625
      ],
      [
        "υ",
        -9.77519416809082
      ],
      [
        "▁j",
        -9.777668952941895
      ],
      [
        "ح",
        -9.787209510803223
      ],
      [
        "·",
        -9.7890043258667
      ],
      [
        "▁א",
        -9.789627075195312
      ],
      [
        "û",
        -9.79330825805664
      ],
      [
        "▁پ",
        -9.79361343383789
      ],
      [
        "ğ",
        -9.794804573059082
      ],
      [
        "ी",
        -9.796098709106445
      ],
      [
        "月",
        -9.79646110534668
      ],
      [
        "▁η",
        -9.797760009765625
      ],
      [
        "ล",
        -9.801169395446777
      ],
      [
        "▁м",
        -9.801831245422363
      ],
      [
        "ं",
        -9.802942276000977
      ],
      [
        "ర",
        -9.80321979522705
      ],
      [
        "ค",
        -9.806014060974121
      ],
      [
        "▁İ",
        -9.807961463928223
      ],
      [
        "स",
        -9.808985710144043
      ],
      [
        "ಯ",
        -9.812047958374023
      ],
      [
        "ё",
        -9.816118240356445
      ],
      [
        "Б",
        -9.817105293273926
      ],
      [
        "会",
        -9.82098388671875
      ],
      [
        "▁Σ",
        -9.82686710357666
      ],
      [
        "▁،",
        -9.828652381896973
      ],
      [
        "▁כ",
        -9.831997871398926
      ],
      [
        "М",
        -9.83303451538086
      ],
      [
        "ť",
        -9.834736824035645
      ],
      [
        "ա",
        -9.835352897644043
      ],
      [
        "ң",
        -9.836082458496094
      ],
      [
        "新",
        -9.836893081665039
      ],
      [
        "市",
        -9.837159156799316
      ],
      [
        "▁Š",
        -9.838522911071777
      ],
      [
        "ج",
        -9.838764190673828
      ],
      [
        "ս",
        -9.841143608093262
      ],
      [
        "▁ο",
        -9.84401798248291
      ],
      [
        "મ",
        -9.846534729003906
      ],
      [
        "▁Х",
        -9.85107135772705
      ],
      [
        "ø",
        -9.861713409423828
      ],
      [
        "ท",
        -9.863653182983398
      ],
      [
        "ల",
        -9.864821434020996
      ],
      [
        "യ",
        -9.86584186553955
      ],
      [
        "일",
        -9.86613655090332
      ],
      [
        "▁}",
        -9.866300582885742
      ],
      [
        "▁అ",
        -9.866778373718262
      ],
      [
        "О",
        -9.866926193237305
      ],
      [
        "ು",
        -9.867294311523438
      ],
      [
        "ល",
        -9.868949890136719
      ],
      [
        "は",
        -9.8721284866333
      ],
      [
        "ٹ",
        -9.872474670410156
      ],
      [
        "ક",
        -9.874618530273438
      ],
      [
        "▁З",
        -9.875824928283691
      ],
      [
        "ო",
        -9.880963325500488
      ],
      [
        "ा",
        -9.888219833374023
      ],
      [
        "出",
        -9.894808769226074
      ],
      [
        "ट",
        -9.8949556350708
      ],
      [
        "։",
        -9.895240783691406
      ],
      [
        "ե",
        -9.897140502929688
      ],
      [
        "▁ف",
        -9.899012565612793
      ],
      [
        "ז",
        -9.902116775512695
      ],
      [
        "ે",
        -9.907517433166504
      ],
      [
        "▁આ",
        -9.908282279968262
      ],
      [
        "▁आ",
        -9.909382820129395
      ],
      [
        "▁അ",
        -9.909805297851562
      ],
      [
        "ত",
        -9.913920402526855
      ],
      [
        "ć",
        -9.91915225982666
      ],
      [
        "ව",
        -9.919276237487793
      ],
      [
        "시",
        -9.920708656311035
      ],
      [
        "ប",
        -9.92084789276123
      ],
      [
        "κ",
        -9.921487808227539
      ],
      [
        "ー",
        -9.923553466796875
      ],
      [
        "사",
        -9.923998832702637
      ],
      [
        "と",
        -9.926322937011719
      ],
      [
        "İ",
        -9.927064895629883
      ],
      [
        "자",
        -9.928425788879395
      ],
      [
        "ല",
        -9.92953109741211
      ],
      [
        "ן",
        -9.929831504821777
      ],
      [
        "ര",
        -9.93325138092041
      ],
      [
        "▁Е",
        -9.933552742004395
      ],
      [
        "پ",
        -9.934430122375488
      ],
      [
        "▁Α",
        -9.93597412109375
      ],
      [
        "인",
        -9.936038970947266
      ],
      [
        "▁Ш",
        -9.938726425170898
      ],
      [
        "স",
        -9.939225196838379
      ],
      [
        "۔",
        -9.940678596496582
      ],
      [
        "ב",
        -9.94082260131836
      ],
      [
        "ง",
        -9.94452953338623
      ],
      [
        "ג",
        -9.945361137390137
      ],
      [
        "▁ת",
        -9.95011043548584
      ],
      [
        "ੇ",
        -9.950610160827637
      ],
      [
        "ย",
        -9.951362609863281
      ],
      [
        "ල",
        -9.95313549041748
      ],
      [
        "ҳ",
        -9.953741073608398
      ],
      [
        "▁अ",
        -9.957523345947266
      ],
      [
        "ਲ",
        -9.958146095275879
      ],
      [
        "ป",
        -9.960445404052734
      ],
      [
        "ח",
        -9.960886001586914
      ],
      [
        "ට",
        -9.964030265808105
      ],
      [
        "ት",
        -9.969120979309082
      ],
      [
        "小",
        -9.971540451049805
      ],
      [
        "ә",
        -9.972174644470215
      ],
      [
        "ד",
        -9.972672462463379
      ],
      [
        "▁আ",
        -9.972959518432617
      ],
      [
        "՝",
        -9.974299430847168
      ],
      [
        "න",
        -9.977048873901367
      ],
      [
        "ӣ",
        -9.981186866760254
      ],
      [
        "ാ",
        -9.981640815734863
      ],
      [
        "}",
        -9.986441612243652
      ],
      [
        "ר",
        -9.991159439086914
      ],
      [
        "▁š",
        -9.991434097290039
      ],
      [
        "▁ع",
        -9.992045402526855
      ],
      [
        "ص",
        -9.992167472839355
      ],
      [
        "▁Đ",
        -9.994205474853516
      ],
      [
        "ร",
        -9.9950532913208
      ],
      [
        "ు",
        -9.998899459838867
      ],
      [
        "高",
        -9.999462127685547
      ],
      [
        "უ",
        -10.009322166442871
      ],
      [
        "▁ج",
        -10.011114120483398
      ],
      [
        "Х",
        -10.011941909790039
      ],
      [
        "다",
        -10.014528274536133
      ],
      [
        "원",
        -10.016409873962402
      ],
      [
        "ਸ",
        -10.016759872436523
      ],
      [
        "ો",
        -10.018264770507812
      ],
      [
        "া",
        -10.02340030670166
      ],
      [
        "്",
        -10.025157928466797
      ],
      [
        "į",
        -10.026543617248535
      ],
      [
        "บ",
        -10.027112007141113
      ],
      [
        "▁Κ",
        -10.02832317352295
      ],
      [
        "▁Π",
        -10.028414726257324
      ],
      [
        "Ð",
        -10.02880573272705
      ],
      [
        "▁π",
        -10.028992652893066
      ],
      [
        "▁п",
        -10.029056549072266
      ],
      [
        "▁х",
        -10.029144287109375
      ],
      [
        "چ",
        -10.030133247375488
      ],
      [
        "地",
        -10.031323432922363
      ],
      [
        "σ",
        -10.03245735168457
      ],
      [
        "▁կ",
        -10.03357219696045
      ],
      [
        "ನ",
        -10.034394264221191
      ],
      [
        "家",
        -10.035752296447754
      ],
      [
        "อ",
        -10.040047645568848
      ],
      [
        "న",
        -10.043768882751465
      ],
      [
        "い",
        -10.044601440429688
      ],
      [
        "到",
        -10.04909896850586
      ],
      [
        "▁Ε",
        -10.051924705505371
      ],
      [
        "ර",
        -10.053174018859863
      ],
      [
        "თ",
        -10.054080963134766
      ],
      [
        "ω",
        -10.054617881774902
      ],
      [
        "ી",
        -10.054708480834961
      ],
      [
        "・",
        -10.058501243591309
      ],
      [
        "ක",
        -10.063629150390625
      ],
      [
        "ရ",
        -10.064736366271973
      ],
      [
        "▁հ",
        -10.06609058380127
      ],
      [
        "ン",
        -10.067270278930664
      ],
      [
        "λ",
        -10.068215370178223
      ],
      [
        "で",
        -10.068745613098145
      ],
      [
        "▁!",
        -10.072190284729004
      ],
      [
        "ં",
        -10.073169708251953
      ],
      [
        "Н",
        -10.074074745178223
      ],
      [
        "▁Á",
        -10.077309608459473
      ],
      [
        "ਮ",
        -10.079765319824219
      ],
      [
        "▁အ",
        -10.080602645874023
      ],
      [
        "ী",
        -10.080695152282715
      ],
      [
        "为",
        -10.081046104431152
      ],
      [
        "▁Ж",
        -10.081793785095215
      ],
      [
        "▁д",
        -10.08315658569336
      ],
      [
        "प",
        -10.084087371826172
      ],
      [
        "ব",
        -10.084593772888184
      ],
      [
        "】",
        -10.086050987243652
      ],
      [
        "ì",
        -10.087470054626465
      ],
      [
        "ル",
        -10.088841438293457
      ],
      [
        "▁ش",
        -10.092255592346191
      ],
      [
        "子",
        -10.094486236572266
      ],
      [
        "ர",
        -10.096266746520996
      ],
      [
        "ር",
        -10.096266746520996
      ],
      [
        "ു",
        -10.096474647521973
      ],
      [
        "အ",
        -10.096616744995117
      ],
      [
        "ই",
        -10.097705841064453
      ],
      [
        "ಕ",
        -10.099806785583496
      ],
      [
        "э",
        -10.100098609924316
      ],
      [
        "က",
        -10.100382804870605
      ],
      [
        "ス",
        -10.100990295410156
      ],
      [
        "ύ",
        -10.101980209350586
      ],
      [
        "▁ح",
        -10.105511665344238
      ],
      [
        "生",
        -10.110522270202637
      ],
      [
        "И",
        -10.110673904418945
      ],
      [
        "分",
        -10.111119270324707
      ],
      [
        "ಲ",
        -10.112181663513184
      ],
      [
        "ም",
        -10.112842559814453
      ],
      [
        "▁이",
        -10.114859580993652
      ],
      [
        "ത",
        -10.115002632141113
      ],
      [
        "ស",
        -10.115748405456543
      ],
      [
        "မ",
        -10.11636734008789
      ],
      [
        "▁Р",
        -10.118056297302246
      ],
      [
        "ụ",
        -10.119678497314453
      ],
      [
        "▁›",
        -10.12118911743164
      ],
      [
        "下",
        -10.123745918273926
      ],
      [
        "ന",
        -10.124841690063477
      ],
      [
        "ੀ",
        -10.126692771911621
      ],
      [
        "ਕ",
        -10.127495765686035
      ],
      [
        "є",
        -10.128107070922852
      ],
      [
        "ί",
        -10.130001068115234
      ],
      [
        "Á",
        -10.131120681762695
      ],
      [
        "▁ك",
        -10.1350736618042
      ],
      [
        "▁수",
        -10.136000633239746
      ],
      [
        "ọ",
        -10.140419006347656
      ],
      [
        "រ",
        -10.140538215637207
      ],
      [
        "ạ",
        -10.141794204711914
      ],
      [
        "行",
        -10.141918182373047
      ],
      [
        "ग",
        -10.14549732208252
      ],
      [
        "വ",
        -10.145512580871582
      ],
      [
        "ज",
        -10.145977020263672
      ],
      [
        "▁Ф",
        -10.146013259887695
      ],
      [
        "მ",
        -10.14636516571045
      ],
      [
        "▁ó",
        -10.148824691772461
      ],
      [
        "과",
        -10.148876190185547
      ],
      [
        "É",
        -10.149454116821289
      ],
      [
        "▁र",
        -10.150477409362793
      ],
      [
        "天",
        -10.151041030883789
      ],
      [
        "ש",
        -10.152474403381348
      ],
      [
        "用",
        -10.153177261352539
      ],
      [
        "▁خ",
        -10.153597831726074
      ],
      [
        "વ",
        -10.155056953430176
      ],
      [
        "ś",
        -10.156342506408691
      ],
      [
        "တ",
        -10.156623840332031
      ],
      [
        "な",
        -10.157330513000488
      ],
      [
        "ช",
        -10.160309791564941
      ],
      [
        "어",
        -10.162127494812012
      ],
      [
        "غ",
        -10.162407875061035
      ],
      [
        "ط",
        -10.163854598999023
      ],
      [
        "▁ر",
        -10.166234970092773
      ],
      [
        "સ",
        -10.167259216308594
      ],
      [
        "У",
        -10.168381690979004
      ],
      [
        "व",
        -10.168840408325195
      ],
      [
        "ટ",
        -10.169344902038574
      ],
      [
        "▁ब",
        -10.169730186462402
      ],
      [
        "τ",
        -10.171067237854004
      ],
      [
        "ട",
        -10.171387672424316
      ],
      [
        "ម",
        -10.174915313720703
      ],
      [
        "▁स",
        -10.177542686462402
      ],
      [
        "ғ",
        -10.179234504699707
      ],
      [
        "પ",
        -10.179567337036133
      ],
      [
        "య",
        -10.181307792663574
      ],
      [
        "ત",
        -10.186464309692383
      ],
      [
        "ต",
        -10.187521934509277
      ],
      [
        "트",
        -10.190581321716309
      ],
      [
        "多",
        -10.191010475158691
      ],
      [
        "Л",
        -10.191905975341797
      ],
      [
        "လ",
        -10.192414283752441
      ],
      [
        "ే",
        -10.192633628845215
      ],
      [
        "வ",
        -10.194499015808105
      ],
      [
        "▁ಅ",
        -10.195024490356445
      ],
      [
        "我",
        -10.195396423339844
      ],
      [
        "ក",
        -10.195575714111328
      ],
      [
        "റ",
        -10.197186470031738
      ],
      [
        "라",
        -10.197724342346191
      ],
      [
        "«",
        -10.197983741760254
      ],
      [
        "ո",
        -10.198195457458496
      ],
      [
        "ോ",
        -10.199782371520996
      ],
      [
        "మ",
        -10.200325965881348
      ],
      [
        "ώ",
        -10.203405380249023
      ],
      [
        "®",
        -10.204084396362305
      ],
      [
        "త",
        -10.20542049407959
      ],
      [
        "▁б",
        -10.206613540649414
      ],
      [
        "好",
        -10.207531929016113
      ],
      [
        "来",
        -10.20807933807373
      ],
      [
        "տ",
        -10.208271980285645
      ],
      [
        "რ",
        -10.20893383026123
      ],
      [
        "▁إ",
        -10.209013938903809
      ],
      [
        "ේ",
        -10.212671279907227
      ],
      [
        "▁Η",
        -10.21331787109375
      ],
      [
        "ി",
        -10.215702056884766
      ],
      [
        "જ",
        -10.220458984375
      ],
      [
        "േ",
        -10.224615097045898
      ],
      [
        "ർ",
        -10.226946830749512
      ],
      [
        "ض",
        -10.2276611328125
      ],
      [
        "▁~",
        -10.227957725524902
      ],
      [
        "ো",
        -10.228418350219727
      ],
      [
        "ड",
        -10.229106903076172
      ],
      [
        "φ",
        -10.2310209274292
      ],
      [
        "▁Ο",
        -10.232653617858887
      ],
      [
        "ക",
        -10.23592472076416
      ],
      [
        "ـ",
        -10.23659610748291
      ],
      [
        "ត",
        -10.236638069152832
      ],
      [
        "ï",
        -10.237088203430176
      ],
      [
        "水",
        -10.239295959472656
      ],
      [
        "ট",
        -10.242923736572266
      ],
      [
        "ವ",
        -10.243032455444336
      ],
      [
        "Ö",
        -10.244297981262207
      ],
      [
        "ị",
        -10.244528770446777
      ],
      [
        "장",
        -10.24571704864502
      ],
      [
        "χ",
        -10.245823860168457
      ],
      [
        "ُ",
        -10.249558448791504
      ],
      [
        "മ",
        -10.249863624572754
      ],
      [
        "정",
        -10.251588821411133
      ],
      [
        "ो",
        -10.251954078674316
      ],
      [
        "▁அ",
        -10.252100944519043
      ],
      [
        "ል",
        -10.2540864944458
      ],
      [
        "成",
        -10.260894775390625
      ],
      [
        "▁ח",
        -10.262847900390625
      ],
      [
        "দ",
        -10.263612747192383
      ],
      [
        "金",
        -10.263955116271973
      ],
      [
        "▁←",
        -10.265728950500488
      ],
      [
        "▁É",
        -10.265973091125488
      ],
      [
        "▁ക",
        -10.266256332397461
      ],
      [
        "대",
        -10.267701148986816
      ],
      [
        "▁ק",
        -10.268019676208496
      ],
      [
        "ह",
        -10.269941329956055
      ],
      [
        "山",
        -10.271154403686523
      ],
      [
        "ន",
        -10.271245956420898
      ],
      [
        "本",
        -10.275135040283203
      ],
      [
        "ಾ",
        -10.276451110839844
      ],
      [
        "ù",
        -10.278950691223145
      ],
      [
        "ِ",
        -10.279168128967285
      ],
      [
        "드",
        -10.280912399291992
      ],
      [
        "公",
        -10.281717300415039
      ],
      [
        "â",
        -10.28313159942627
      ],
      [
        "▁छ",
        -10.283504486083984
      ],
      [
        "▁Č",
        -10.285418510437012
      ],
      [
        "ກ",
        -10.28783893585205
      ],
      [
        "ေ",
        -10.290231704711914
      ],
      [
        "Ш",
        -10.290303230285645
      ],
      [
        "▁ಕ",
        -10.290680885314941
      ],
      [
        "ذ",
        -10.291709899902344
      ],
      [
        "▁Н",
        -10.292915344238281
      ],
      [
        "▁क",
        -10.294075012207031
      ],
      [
        "▁અ",
        -10.295459747314453
      ],
      [
        "定",
        -10.296181678771973
      ],
      [
        "ס",
        -10.296341896057129
      ],
      [
        "ல",
        -10.299652099609375
      ],
      [
        "ೋ",
        -10.29975700378418
      ],
      [
        "~",
        -10.300931930541992
      ],
      [
        "ೇ",
        -10.302682876586914
      ],
      [
        "គ",
        -10.302898406982422
      ],
      [
        "ק",
        -10.303567886352539
      ],
      [
        "ū",
        -10.30366325378418
      ],
      [
        "ρ",
        -10.30459976196289
      ],
      [
        "െ",
        -10.306400299072266
      ],
      [
        "ስ",
        -10.307124137878418
      ],
      [
        "▁©",
        -10.307287216186523
      ],
      [
        "ว",
        -10.30759048461914
      ],
      [
        "▁අ",
        -10.308493614196777
      ],
      [
        "ै",
        -10.310803413391113
      ],
      [
        "ु",
        -10.312275886535645
      ],
      [
        "వ",
        -10.313626289367676
      ],
      [
        "县",
        -10.319961547851562
      ],
      [
        "ε",
        -10.320059776306152
      ],
      [
        "事",
        -10.322345733642578
      ],
      [
        "ೆ",
        -10.323554992675781
      ],
      [
        "▁κ",
        -10.32365894317627
      ],
      [
        "机",
        -10.323881149291992
      ],
      [
        "Í",
        -10.324172973632812
      ],
      [
        "ព",
        -10.324494361877441
      ],
      [
        "ڈ",
        -10.326179504394531
      ],
      [
        "թ",
        -10.32671070098877
      ],
      [
        "▁ч",
        -10.328679084777832
      ],
      [
        "ア",
        -10.328776359558105
      ],
      [
        "ף",
        -10.330348014831543
      ],
      [
        "주",
        -10.332197189331055
      ],
      [
        "დ",
        -10.333526611328125
      ],
      [
        "之",
        -10.333938598632812
      ],
      [
        "א",
        -10.336545944213867
      ],
      [
        "要",
        -10.337154388427734
      ],
      [
        "្",
        -10.337516784667969
      ],
      [
        "ਾ",
        -10.337839126586914
      ],
      [
        "З",
        -10.3383207321167
      ],
      [
        "ਚ",
        -10.338475227355957
      ],
      [
        "▁°",
        -10.339118957519531
      ],
      [
        "▁Э",
        -10.342541694641113
      ],
      [
        "合",
        -10.343514442443848
      ],
      [
        "对",
        -10.344698905944824
      ],
      [
        "ද",
        -10.344718933105469
      ],
      [
        "ظ",
        -10.345008850097656
      ],
      [
        "း",
        -10.345114707946777
      ],
      [
        "▁ق",
        -10.34958267211914
      ],
      [
        "▁Μ",
        -10.349595069885254
      ],
      [
        "时",
        -10.349811553955078
      ],
      [
        "ň",
        -10.350372314453125
      ],
      [
        "서",
        -10.353225708007812
      ],
      [
        "ច",
        -10.354120254516602
      ],
      [
        "▁Í",
        -10.358766555786133
      ],
      [
        "സ",
        -10.359557151794434
      ],
      [
        "▁এ",
        -10.361409187316895
      ],
      [
        "َ",
        -10.362724304199219
      ],
      [
        "安",
        -10.365659713745117
      ],
      [
        "し",
        -10.36611270904541
      ],
      [
        "▁ఆ",
        -10.366271018981934
      ],
      [
        "բ",
        -10.367714881896973
      ],
      [
        "ນ",
        -10.371899604797363
      ],
      [
        "ब",
        -10.37424087524414
      ],
      [
        "▁ও",
        -10.375276565551758
      ],
      [
        "մ",
        -10.375570297241211
      ],
      [
        "ẹ",
        -10.377969741821289
      ],
      [
        "च",
