<unk>	0
<s>	0
</s>	0
<pad>	0
▁	-3.08098
,	-3.83107
.	-3.92629
s	-4.27895
a	-4.76655
e	-4.96548
i	-4.99264
t	-5.22692
-	-5.23041
▁de	-5.33317
o	-5.37038
:	-5.42012
▁a	-5.5218
u	-5.54892
n	-5.6037
y	-5.80584
en	-5.81881
d	-5.90142
▁-	-5.92017
)	-5.97918
▁(	-6.02207
m	-6.04541
r	-6.10447
er	-6.11698
k	-6.15549
▁in	-6.21709
an	-6.22208
/	-6.23964
▁e	-6.29946
▁i	-6.3088
▁na	-6.31309
▁la	-6.31777
in	-6.32031
te	-6.37104
▁en	-6.37659
g	-6.41036
h	-6.41799
z	-6.46439
▁A	-6.46467
na	-6.48935
ta	-6.49035
es	-6.49574
'	-6.52421
da	-6.52807
▁S	-6.53234
l	-6.54488
c	-6.54874
▁sa	-6.56798
ar	-6.57482
de	-6.58018
le	-6.64102
b	-6.64174
ne	-6.64358
▁di	-6.64544
p	-6.67184
▁|	-6.68346
’	-6.69639
to	-6.72438
▁o	-6.72544
▁se	-6.72986
ka	-6.74656
▁to	-6.74671
la	-6.74832
j	-6.82016
▁do	-6.83463
al	-6.85004
ni	-6.85736
re	-6.85762
li	-6.8827
v	-6.88479
is	-6.90841
ing	-6.91197
▁da	-6.91806
f	-6.91943
ti	-6.92256
▁the	-6.95289
ed	-6.9543
...	-6.95957
et	-6.95965
▁v	-6.96552
as	-6.96979
x	-6.9769
ja	-6.97893
?	-7.00371
ko	-7.00494
si	-7.00765
it	-7.01121
▁s	-7.02405
▁que	-7.02945
ma	-7.03459
▁d	-7.05158
at	-7.06422
▁–	-7.06984
!	-7.08238
se	-7.08635
w	-7.08843
S	-7.0907
▁un	-7.10724
▁1	-7.11444
▁M	-7.12646
os	-7.13341
ra	-7.14896
ga	-7.15435
▁I	-7.15897
▁of	-7.17113
▁l	-7.17251
no	-7.17495
"	-7.17582
A	-7.17685
▁B	-7.17806
▁"	-7.19005
ak	-7.19619
▁m	-7.20735
▁ka	-7.21235
▁and	-7.21896
ch	-7.22954
▁for	-7.23492
st	-7.23901
us	-7.24
▁at	-7.24071
▁K	-7.24292
di	-7.25308
▁og	-7.25872
▁C	-7.27109
▁2	-7.27284
▁T	-7.28944
▁on	-7.29357
▁si	-7.29409
▁z	-7.30194
▁is	-7.3023
me	-7.3052
;	-7.30542
on	-7.30578
ce	-7.30648
▁te	-7.30839
ur	-7.3131
▁E	-7.31427
▁le	-7.3213
▁be	-7.32417
▁3	-7.33147
▁me	-7.34261
ve	-7.346
ki	-7.34787
▁po	-7.34846
ir	-7.35583
sa	-7.35733
ri	-7.36038
▁“	-7.37575
▁per	-7.37584
ke	-7.3764
lo	-7.39136
ge	-7.39613
mi	-7.39704
▁O	-7.40646
▁ja	-7.40888
B	-7.40996
do	-7.41274
▁на	-7.41494
▁za	-7.41812
▁je	-7.41996
D	-7.42146
▁no	-7.42468
C	-7.42971
id	-7.43735
2	-7.44194
il	-7.45055
_	-7.45338
▁D	-7.46058
▁al	-7.46628
▁el	-7.47024
▁P	-7.47171
▁/	-7.47323
ba	-7.47436
ha	-7.47795
▁re	-7.48208
tu	-7.48223
3	-7.48378
va	-7.48495
▁ku	-7.48557
▁er	-7.49091
▁V	-7.49197
▁4	-7.50588
el	-7.506
”	-7.51326
а	-7.51453
▁L	-7.52534
▁du	-7.52543
ci	-7.52624
▁ne	-7.52787
ku	-7.52911
je	-7.53006
▁die	-7.53257
ro	-7.53458
wa	-7.53463
▁H	-7.53618
▁të	-7.54295
q	-7.55201
ca	-7.55255
1	-7.57816
ul	-7.5799
и	-7.58857
F	-7.58868
▁van	-7.589
▁G	-7.59143
com	-7.59688
▁La	-7.59871
un	-7.60523
K	-7.607
kan	-7.61516
▁pa	-7.61584
▁ya	-7.61992
▁con	-7.62385
í	-7.62652
▁k	-7.62732
▁10	-7.63523
um	-7.63636
E	-7.63881
▁N	-7.64062
▁F	-7.64682
am	-7.65306
▁De	-7.65637
T	-7.66071
ek	-7.66812
▁5	-7.66886
be	-7.66961
ten	-7.67789
em	-7.67987
▁ki	-7.68796
▁19	-7.69503
▁ve	-7.69737
▁u	-7.70098
ter	-7.70157
▁su	-7.71043
mo	-7.71133
ya	-7.71592
G	-7.72005
(	-7.72218
N	-7.72551
P	-7.7307
lar	-7.73642
é	-7.73734
▁R	-7.73968
or	-7.74155
ia	-7.74317
W	-7.7496
zi	-7.7537
za	-7.75711
ng	-7.75743
V	-7.75771
M	-7.75811
4	-7.75966
ad	-7.75999
▁para	-7.76859
▁wa	-7.77299
co	-7.77408
▁an	-7.77416
▁ma	-7.7753
▁ha	-7.78445
▁dan	-7.78929
H	-7.79217
▁ke	-7.79913
▁ko	-7.80523
▁et	-7.80851
ی	-7.81269
▁U	-7.81335
▁ge	-7.82047
ho	-7.82449
vi	-7.82542
go	-7.82885
▁so	-7.82987
pa	-7.83149
▁yang	-7.83243
ly	-7.83255
的	-7.83404
▁del	-7.83823
gi	-7.84444
|	-7.8475
▁за	-7.85561
▁w	-7.85912
е	-7.86908
im	-7.8719
ie	-7.87736
▁y	-7.87799
O	-7.87897
▁b	-7.88516
du	-7.89244
der	-7.89272
▁ver	-7.89314
man	-7.89388
▁и	-7.89839
▁med	-7.89975
5	-7.9027
▁ng	-7.90748
▁ta	-7.90786
▁til	-7.91439
▁pe	-7.91591
т	-7.91809
://	-7.92102
м	-7.92181
▁op	-7.93346
▁på	-7.93605
bo	-7.94387
▁by	-7.94394
den	-7.94648
▁Re	-7.94851
ver	-7.95714
с	-7.95994
▁In	-7.96394
ut	-7.97022
lu	-7.97332
▁6	-7.97383
we	-7.97679
▁bo	-7.98264
po	-7.98274
▁t	-7.98462
ny	-7.98869
▁va	-7.99483
▁vi	-7.99977
▁Na	-8.0039
▁0	-8.00948
▁av	-8.01312
š	-8.01315
л	-8.01507
▁g	-8.01965
▁Le	-8.02192
у	-8.02538
]	-8.02699
на	-8.02768
6	-8.03198
▁as	-8.03589
▁#	-8.03823
▁ar	-8.03862
▁12	-8.03908
▁W	-8.04241
▁و	-8.04343
om	-8.04374
ā	-8.04498
8	-8.04635
nya	-8.04978
mu	-8.05085
▁pre	-8.0524
ju	-8.05424
▁20	-8.05725
ه	-8.05872
ina	-8.0593
jo	-8.06055
ä	-8.06232
0	-8.06537
▁Al	-8.06868
▁«	-8.0697
▁»	-8.07147
▁Se	-8.07613
7	-8.07618
th	-8.07699
▁8	-8.07807
▁het	-8.08095
▁në	-8.08182
▁в	-8.08587
ik	-8.08724
I	-8.08788
▁ir	-8.09366
ze	-8.09541
ка	-8.0955
he	-8.09872
▁om	-8.10014
▁ni	-8.10218
L	-8.10253
▁7	-8.10434
▁pro	-8.11315
▁som	-8.11558
н	-8.11816
á	-8.11992
ang	-8.11995
▁kan	-8.1221
▁h	-8.12279
▁15	-8.1235
ji	-8.12471
R	-8.12473
р	-8.12528
pe	-8.12636
gen	-8.12668
،	-8.12869
▁11	-8.13065
ler	-8.13195
lik	-8.13986
ни	-8.14058
▁The	-8.14139
д	-8.14141
ru	-8.14563
ty	-8.15698
9	-8.15775
▁eta	-8.15816
ck	-8.15891
=	-8.16523
▁der	-8.167
▁es	-8.16838
▁ang	-8.16867
▁har	-8.17095
bi	-8.17137
。	-8.17646
▁bi	-8.18048
▁18	-8.18518
▁2019	-8.18654
▁li	-8.18731
hi	-8.1875
▁por	-8.19115
▁c	-8.19347
▁var	-8.19375
▁Sa	-8.20021
iz	-8.20487
▁Z	-8.20525
▁ber	-8.20723
ó	-8.21027
▁ba	-8.21422
я	-8.21654
vo	-8.21806
▁les	-8.21812
й	-8.2192
▁Ma	-8.22295
▁af	-8.22494
▁J	-8.22832
▁&	-8.22886
),	-8.22972
▁по	-8.23122
men	-8.23389
J	-8.23394
▁par	-8.23504
▁2018	-8.23891
▁il	-8.23968
▁bu	-8.24423
ž	-8.24943
та	-8.25278
ment	-8.25678
­	-8.25776
▁p	-8.25841
х	-8.26045
▁Vi	-8.2613
ot	-8.26431
▁och	-8.26611
▁2017	-8.26681
▁x	-8.26712
▁Be	-8.27193
▁á	-8.27198
ning	-8.27223
▁„	-8.27253
▁den	-8.27312
▁tu	-8.27369
к	-8.27446
▁:	-8.27634
ig	-8.27767
ud	-8.27826
▁9	-8.27986
▁mu	-8.28036
▁у	-8.28471
▁ra	-8.28508
ok	-8.2886
▁16	-8.29104
X	-8.29131
ol	-8.29267
ą	-8.29392
▁een	-8.29443
ste	-8.298
»	-8.29958
so	-8.301
bu	-8.30263
sta	-8.30709
▁od	-8.30868
ry	-8.31095
▁с	-8.31141
▁f	-8.31235
▁com	-8.31815
▁det	-8.32075
ven	-8.32177
ê	-8.32262
ov	-8.32263
▁Di	-8.326
lan	-8.32942
Z	-8.33189
з	-8.33634
var	-8.33666
▁No	-8.34082
).	-8.34345
ky	-8.34463
Y	-8.34521
gu	-8.34852
▁14	-8.3501
▁cu	-8.35092
▁um	-8.35101
да	-8.35259
▁mo	-8.35632
fa	-8.35671
#	-8.36004
▁Po	-8.36032
▁men	-8.36058
▁co	-8.36103
▁13	-8.36525
▁për	-8.36582
zo	-8.36705
▁€	-8.36823
▁des	-8.36892
ai	-8.37239
、	-8.37353
▁17	-8.37494
▁[	-8.3762
ada	-8.37712
“	-8.37863
▁Ka	-8.379
hu	-8.38122
tra	-8.38196
ш	-8.38337
▁To	-8.38358
pi	-8.38522
▁fa	-8.38653
tor	-8.38826
ber	-8.39227
▁>	-8.39516
▁ה	-8.39888
▁X	-8.40002
▁En	-8.40256
ú	-8.40624
dan	-8.41316
fi	-8.4164
▁að	-8.41688
ine	-8.41784
ę	-8.41924
▁met	-8.41976
▁ca	-8.41983
ita	-8.42028
▁ال	-8.4251
но	-8.42643
га	-8.42697
tur	-8.4279
+	-8.42906
ren	-8.43105
ă	-8.43297
ll	-8.43332
▁mi	-8.43861
ي	-8.43897
г	-8.43947
ի	-8.44051
ة	-8.44068
ers	-8.44134
▁2016	-8.44154
▁El	-8.44461
▁pri	-8.44605
▁ho	-8.4461
▁م	-8.44833
▁und	-8.45042
ken	-8.45116
▁...	-8.45463
▁à	-8.45594
né	-8.46018
▁bir	-8.46083
nu	-8.46129
▁n	-8.46321
ker	-8.46391
▁да	-8.46541
▁ob	-8.46957
▁man	-8.47155
ts	-8.47347
tar	-8.47406
▁í	-8.47671
▁Ta	-8.48002
▁Li	-8.48242
▁with	-8.48292
per	-8.48313
ní	-8.48427
▁nga	-8.48553
ç	-8.48622
о	-8.48653
ų	-8.48751
ч	-8.49277
ger	-8.49282
est	-8.49619
▁30	-8.49692
▁una	-8.49953
ana	-8.50168
sh	-8.50892
▁kon	-8.5118
io	-8.51395
10	-8.51618
ли	-8.52041
ла	-8.52305
ach	-8.52319
▁fi	-8.52518
wi	-8.52711
▁Ha	-8.52819
ung	-8.52901
ë	-8.52984
ation	-8.53056
U	-8.53459
▁dhe	-8.53474
▁Ko	-8.53481
▁An	-8.53646
ş	-8.53845
▁att	-8.54117
▁em	-8.54311
nie	-8.54733
▁'	-8.54831
в	-8.55033
▁Pa	-8.55064
▁ter	-8.55082
han	-8.55307
ə	-8.55408
ks	-8.55551
ari	-8.55699
▁you	-8.5581
▁21	-8.55958
ini	-8.56571
▁د	-8.56868
▁Ar	-8.57016
▁or	-8.57064
are	-8.57211
م	-8.57244
val	-8.57392
tion	-8.57625
▁é	-8.58197
ī	-8.58538
sk	-8.5854
uk	-8.58691
▁Co	-8.58804
▁ay	-8.58986
ran	-8.59151
ou	-8.59205
que	-8.59351
ات	-8.59505
19	-8.60299
min	-8.60336
ej	-8.60507
ж	-8.60508
nt	-8.60604
▁Mo	-8.60946
▁nu	-8.61536
▁Per	-8.61553
▁iz	-8.61614
ah	-8.61629
▁jo	-8.61664
▁22	-8.61822
ن	-8.61946
ہ	-8.62073
▁Ro	-8.62454
ton	-8.62589
▁Ne	-8.62767
ant	-8.62874
ا	-8.62951
▁Bo	-8.63074
▁24	-8.63211
ти	-8.63306
▁he	-8.63429
kin	-8.63637
б	-8.63837
▁din	-8.64307
не	-8.64415
▁nie	-8.6472
▁Y	-8.64769
▁sem	-8.64851
ben	-8.6486
sti	-8.64972
&	-8.65025
▁Mar	-8.65118
yo	-8.65195
ye	-8.65347
ska	-8.6536
su	-8.65369
▁Da	-8.6575
>	-8.65804
п	-8.65813
î	-8.65997
▁Ge	-8.66146
▁Ba	-8.66563
▁25	-8.66756
dy	-8.66807
▁се	-8.66843
▁ב	-8.66902
ð	-8.6705
ն	-8.6718
ت	-8.67253
15	-8.67259
ele	-8.67331
▁can	-8.67471
▁Do	-8.67581
www	-8.67602
▁az	-8.67605
à	-8.67947
▁С	-8.67948
sen	-8.67976
Q	-8.6811
ent	-8.68232
▁Si	-8.6881
au	-8.69014
let	-8.69046
▁2015	-8.69226
gar	-8.69671
res	-8.70043
‘	-8.70043
▁+	-8.70066
che	-8.70329
ite	-8.70701
▁lu	-8.7078
▁che	-8.7098
ва	-8.71179
cu	-8.71267
mas	-8.71319
ы	-8.71501
18	-8.7182
17	-8.71959
è	-8.7206
▁för	-8.72071
▁2020	-8.72138
▁pi	-8.72287
gan	-8.72416
fe	-8.72624
tel	-8.72711
▁voor	-8.72737
cha	-8.7279
by	-8.7292
tt	-8.72994
▁מ	-8.73136
ist	-8.73153
▁ri	-8.73179
▁és	-8.7318
▁‘	-8.73443
ab	-8.73653
▁Me	-8.73765
▁am	-8.73816
ez	-8.7391
▁ga	-8.73913
č	-8.741
ili	-8.74255
▁lo	-8.74345
tal	-8.74381
land	-8.74462
ado	-8.74466
▁Ja	-8.74488
asi	-8.74498
tan	-8.74569
▁km	-8.74593
▁Bu	-8.74676
tas	-8.74682
ban	-8.74822
tre	-8.74894
tes	-8.75122
ма	-8.75203
▁کے	-8.75694
▁tak	-8.75763
▁•	-8.75976
د	-8.75988
▁tra	-8.76158
án	-8.76268
▁Te	-8.76357
chi	-8.76376
▁we	-8.7645
30	-8.77225
।	-8.77291
▁mga	-8.77479
mer	-8.77724
▁vy	-8.77953
12	-8.7808
isi	-8.78146
lle	-8.78283
20	-8.78293
ic	-8.78569
nd	-8.78623
era	-8.78857
▁не	-8.78991
▁Ver	-8.79009
ди	-8.79206
å	-8.79207
ali	-8.7939
16	-8.79565
▁з	-8.79681
▁os	-8.79688
len	-8.79826
ser	-8.79868
▁that	-8.80299
▁Su	-8.80606
mar	-8.80659
і	-8.80875
od	-8.80893
▁untuk	-8.80901
bar	-8.81042
▁ب	-8.81192
▁was	-8.81195
و	-8.81401
▁ce	-8.81646
net	-8.81667
▁Je	-8.81767
▁ini	-8.82001
ting	-8.82106
▁2014	-8.82183
▁dengan	-8.82287
▁Con	-8.82328
▁Pro	-8.82332
up	-8.824
tik	-8.82404
kar	-8.8243
▁23	-8.82553
ere	-8.82856
▁în	-8.83038
les	-8.83126
aj	-8.83173
▁ro	-8.83304
▁Ke	-8.83317
ю	-8.83401
▁Pe	-8.83471
zu	-8.83672
ami	-8.83689
rá	-8.83898
ر	-8.84159
ika	-8.84171
▁So	-8.84245
des	-8.84331
ile	-8.84865
kon	-8.85017
ner	-8.85119
μ	-8.85173
tro	-8.85228
ción	-8.85864
ل	-8.86035
ron	-8.86042
▁are	-8.86048
ida	-8.86082
▁ser	-8.86164
son	-8.8627
ý	-8.86517
▁pas	-8.86669
▁hi	-8.86693
ap	-8.8711
▁r	-8.87166
dir	-8.8719
те	-8.8719
α	-8.87227
▁در	-8.87305
%	-8.87415
ster	-8.8743
ال	-8.87488
mp	-8.87547
ft	-8.87597
ко	-8.87703
14	-8.87916
▁min	-8.87998
س	-8.88435
न	-8.8844
▁ap	-8.88448
▁im	-8.88459
▁ju	-8.8848
ria	-8.88634
▁2013	-8.88868
▁her	-8.88871
▁کی	-8.88895
▁Ku	-8.88898
op	-8.88936
▁mai	-8.88975
eg	-8.8907
ista	-8.89327
ки	-8.89378
ál	-8.89379
las	-8.89412
lla	-8.89515
▁Ho	-8.89553
mm	-8.89705
ло	-8.89705
▁kwa	-8.89774
▁Ra	-8.8991
ра	-8.90042
ع	-8.90414
del	-8.90642
ը	-8.90668
▁Man	-8.90823
то	-8.90844
vu	-8.9087
11	-8.91112
uar	-8.91234
▁mit	-8.91261
▁pu	-8.91532
25	-8.91549
▁και	-8.91955
▁է	-8.92144
▁http	-8.92182
ion	-8.92377
▁är	-8.92505
ğ	-8.92552
▁ti	-8.92693
ara	-8.9282
▁ch	-8.92935
▁о	-8.92999
ag	-8.93049
▁со	-8.93079
13	-8.93079
▁Mi	-8.93083
С	-8.93212
lin	-8.93221
▁Bar	-8.93259
sz	-8.93277
▁2012	-8.93604
▁Home	-8.93653
aren	-8.93667
ні	-8.93811
ale	-8.93835
van	-8.94086
▁go	-8.94278
▁Du	-8.94356
ala	-8.94373
õ	-8.94675
▁pod	-8.94704
ية	-8.94955
▁الم	-8.95246
▁Mu	-8.95315
▁Wa	-8.95462
sel	-8.95475
от	-8.95537
ле	-8.95602
▁Er	-8.9566
▁Jo	-8.95687
ate	-8.95864
▁Za	-8.95888
ı	-8.96114
▁ל	-8.96321
ling	-8.96821
一	-8.96965
cz	-8.97074
org	-8.97081
▁во	-8.97123
▁до	-8.97126
ب	-8.97177
▁—	-8.97263
ib	-8.97531
▁over	-8.97675
▁Lo	-8.98028
az	-8.98239
lt	-8.98343
ર	-8.98382
▁aan	-8.98431
50	-8.98484
nes	-8.98504
▁А	-8.98524
sch	-8.9856
▁au	-8.98616
▁та	-8.98657
▁all	-8.98701
▁və	-8.98909
ske	-8.98997
▁من	-8.99017
র	-8.99075
af	-8.9916
▁amb	-8.9946
ում	-8.99548
▁Ni	-8.99763
ন	-8.99879
ná	-8.99981
ż	-9.00119
ları	-9.00368
ih	-9.00454
con	-9.00502
san	-9.00909
▁100	-9.00993
tin	-9.01117
ndo	-9.01325
▁Ri	-9.01458
▁sur	-9.01477
jen	-9.01613
▁fra	-9.01973
】【	-9.01993
ski	-9.02229
ку	-9.02376
ata	-9.02493
lig	-9.02635
Р	-9.02647
kt	-9.02809
uri	-9.02844
09	-9.02858
vis	-9.02905
cia	-9.03024
00	-9.03025
▁од	-9.03034
ong	-9.03043
ь	-9.03131
▁50	-9.03154
▁dat	-9.03277
▁mar	-9.03284
ici	-9.03358
▁oo	-9.03402
▁ت	-9.0353
ē	-9.03569
▁Car	-9.03587
dar	-9.03684
vin	-9.03705
ò	-9.03809
lı	-9.03814
▁online	-9.04032
▁Hotel	-9.04177
▁ze	-9.04262
ή	-9.04646
▁ci	-9.04772
nda	-9.04842
wo	-9.0485
▁ru	-9.05059
ри	-9.05237
ac	-9.0529
24	-9.05316
ה	-9.05547
▁your	-9.05589
ů	-9.05602
▁ny	-9.05688
ın	-9.05821
gy	-9.05824
ér	-9.05896
pen	-9.06212
ire	-9.06298
▁Bi	-9.06436
ان	-9.06481
▁from	-9.06545
ira	-9.06646
nar	-9.06686
▁به	-9.06833
▁са	-9.0689
end	-9.06976
fo	-9.07127
▁28	-9.07136
27	-9.07158
人	-9.07164
▁Tu	-9.07319
▁For	-9.0762
ο	-9.07675
大	-9.0768
nia	-9.07786
lat	-9.07821
able	-9.07842
ش	-9.08058
▁26	-9.08063
mos	-9.08095
ff	-9.08155
▁å	-9.08162
pan	-9.08312
이	-9.08335
▁gi	-9.08398
21	-9.08828
bra	-9.0889
▁Ki	-9.08924
▁mas	-9.09076
▁في	-9.09117
▁27	-9.09132
▁që	-9.09144
▁1.	-9.09183
ے	-9.09344
leri	-9.09389
▁ا	-9.09513
ار	-9.09535
▁میں	-9.09553
ल	-9.09694
▁it	-9.10024
ς	-9.10111
▁Fa	-9.10151
▁zu	-9.10174
ль	-9.10177
лі	-9.10383
ais	-9.10394
nde	-9.10502
▁ل	-9.10511
▁los	-9.10549
▁ji	-9.10644
▁pag	-9.10718
lah	-9.10948
ati	-9.10955
▁$	-9.11005
xi	-9.11019
▁ut	-9.11052
ep	-9.11144
▁Ti	-9.11305
ende	-9.11345
fer	-9.11681
▁tr	-9.11775
▁от	-9.11806
ure	-9.1199
▁ein	-9.11996
ü	-9.12136
ila	-9.12141
pu	-9.12194
ec	-9.12336
▁а	-9.12368
vel	-9.12403
▁He	-9.12636
uje	-9.12718
の	-9.12809
met	-9.12969
лар	-9.13312
gel	-9.13369
▁një	-9.1337
rik	-9.13558
ро	-9.13978
æ	-9.13991
nik	-9.14087
ά	-9.14133
ura	-9.1415
▁Men	-9.14152
▁We	-9.14168
mes	-9.14202
23	-9.14203
una	-9.14214
▁dos	-9.14238
29	-9.14381
▁uz	-9.14412
kom	-9.14417
▁2011	-9.14532
▁så	-9.14543
▁Un	-9.14738
iti	-9.14873
07	-9.14915
ј	-9.14931
▁е	-9.14986
чи	-9.15174
र	-9.15247
tä	-9.15323
for	-9.15413
▁fe	-9.15462
ob	-9.15469
26	-9.15518
22	-9.15824
br	-9.15844
ў	-9.15879
▁vo	-9.15927
ona	-9.15973
▁09	-9.15977
▁Die	-9.16056
▁von	-9.16086
ið	-9.1617
ino	-9.16271
▁pra	-9.16483
ón	-9.16522
ви	-9.16574
▁till	-9.16716
▁pie	-9.1676
▁ad	-9.16949
▁Go	-9.17156
▁О	-9.17212
lang	-9.17366
▁29	-9.17408
▁ei	-9.17469
ق	-9.17491
▁ن	-9.17535
fu	-9.17608
ν	-9.17731
▁post	-9.17849
par	-9.18129
ně	-9.18162
▁este	-9.18261
▁08	-9.18395
28	-9.18516
iga	-9.18528
▁sp	-9.18546
น	-9.18577
har	-9.18649
ô	-9.1895
▁my	-9.18954
ný	-9.19022
imi	-9.19237
▁das	-9.195
▁Pre	-9.19501
▁У	-9.19559
bre	-9.19631
ру	-9.19657
ő	-9.19743
bor	-9.19757
▁kar	-9.19761
ст	-9.19765
▁Ca	-9.19795
qui	-9.1983
rat	-9.199
▁ou	-9.19978
nin	-9.20013
де	-9.20061
▁Ber	-9.20142
▁St	-9.20153
ão	-9.2016
▁this	-9.20176
▁pen	-9.20228
▁Ve	-9.2024
ay	-9.20362
▁že	-9.20375
yan	-9.2039
ен	-9.20661
05	-9.2078
▁про	-9.2081
ise	-9.20869
ին	-9.20909
ex	-9.20965
cy	-9.21103
:00	-9.21107
ast	-9.21107
ი	-9.21152
ub	-9.21159
▁Lu	-9.21233
在	-9.21238
▁<	-9.21249
不	-9.21288
▁%	-9.2143
pro	-9.21454
Ma	-9.21552
iya	-9.21733
ian	-9.21798
▁th	-9.21802
my	-9.21969
▁dari	-9.22171
त	-9.22324
hr	-9.22342
▁mat	-9.22473
shi	-9.22534
sko	-9.22589
▁Ga	-9.2262
të	-9.22796
”,	-9.22959
▁non	-9.23035
dor	-9.23085
▁As	-9.23094
▁cho	-9.23158
ras	-9.23249
ama	-9.23393
▁tre	-9.23395
▁have	-9.23605
08	-9.23607
ity	-9.23635
▁como	-9.23673
ela	-9.23746
jar	-9.2386
",	-9.23885
uta	-9.23917
▁gu	-9.24043
ł	-9.2405
▁bat	-9.24116
▁pour	-9.2413
°	-9.24165
01	-9.24289
▁Q	-9.24302
▁bil	-9.24304
ول	-9.24316
ção	-9.24431
ns	-9.24753
▁not	-9.24858
ən	-9.24984
tos	-9.25096
ды	-9.25241
mon	-9.25266
▁Es	-9.25313
rin	-9.255
="	-9.25568
за	-9.25591
ს	-9.25615
是	-9.25632
ši	-9.25789
ys	-9.25834
ė	-9.25906
▁sta	-9.25949
η	-9.26122
din	-9.26144
bet	-9.2616
▁το	-9.26164
▁kr	-9.26166
ны	-9.26255
át	-9.26404
mit	-9.26475
ι	-9.26552
ми	-9.26555
age	-9.26581
iko	-9.26743
он	-9.26766
ف	-9.26803
▁Det	-9.26816
elle	-9.26826
ون	-9.26831
▁car	-9.26879
▁San	-9.2693
ero	-9.26979
▁han	-9.26987
ego	-9.27129
ար	-9.27229
zen	-9.27351
▁đ	-9.27394
ard	-9.27457
▁при	-9.27524
▁sy	-9.27636
ów	-9.27636
mat	-9.27656
▁·	-9.27726
*	-9.27764
ör	-9.27848
ide	-9.27991
dag	-9.28097
▁alle	-9.28289
ور	-9.28463
▁31	-9.28509
red	-9.28545
ک	-9.28625
dd	-9.28651
▁К	-9.28719
90	-9.28813
tek	-9.2883
rt	-9.28934
ите	-9.29019
ito	-9.29142
oj	-9.29202
▁40	-9.29282
45	-9.29354
▁meg	-9.29375
ರ	-9.29418
mal	-9.29465
sion	-9.29483
and	-9.29513
use	-9.29638
ु	-9.29661
ën	-9.29806
cie	-9.29815
▁(1)	-9.29859
▁Ang	-9.29896
kel	-9.29974
ps	-9.30157
▁hu	-9.30417
het	-9.30418
▁wy	-9.3043
wer	-9.30485
ό	-9.30508
nis	-9.30524
▁video	-9.30657
port	-9.30888
ов	-9.31009
də	-9.31075
if	-9.31104
ა	-9.31224
▁wat	-9.31304
40	-9.31358
ат	-9.31372
imo	-9.31523
نا	-9.31534
ene	-9.31545
▁کا	-9.31583
das	-9.31693
és	-9.31695
▁bet	-9.31792
ц	-9.31796
▁plan	-9.31819
▁sal	-9.31849
asa	-9.31974
ส	-9.31984
31	-9.32058
dal	-9.3206
ció	-9.32156
ան	-9.32247
ים	-9.32275
▁film	-9.32323
▁Gu	-9.32516
▁dalam	-9.32559
lé	-9.32755
one	-9.328
ori	-9.32836
▁из	-9.32861
tter	-9.32948
▁Hu	-9.33128
有	-9.33191
中	-9.33201
ם	-9.33211
ros	-9.33241
▁sam	-9.33335
▁will	-9.33492
ola	-9.33655
ces	-9.33706
06	-9.33804
▁Т	-9.33822
▁Ch	-9.33864
tie	-9.33887
car	-9.33951
ef	-9.34129
▁vir	-9.34147
▁του	-9.34155
ند	-9.34212
▁أ	-9.34325
▁cm	-9.34414
▁On	-9.34484
@	-9.34518
ਰ	-9.34559
dos	-9.34579
年	-9.34736
03	-9.34742
▁qui	-9.34748
▁và	-9.34757
▁2010	-9.34764
bel	-9.34793
60	-9.34829
ên	-9.34881
▁07	-9.35306
ದ	-9.35333
▁się	-9.35422
ega	-9.35457
▁Il	-9.35505
ante	-9.35572
ld	-9.35634
nak	-9.35652
sin	-9.35679
▁Pi	-9.35795
ين	-9.35801
kor	-9.35847
▁ist	-9.35854
▁https	-9.35969
▁mag	-9.36043
pl	-9.3605
了	-9.3616
ça	-9.36188
▁DE	-9.36199
зи	-9.36401
ár	-9.36422
▁і	-9.36491
ima	-9.36524
lay	-9.3653
04	-9.36556
ар	-9.36731
▁bar	-9.36795
mb	-9.36873
[	-9.36901
▁sin	-9.36961
ix	-9.37018
96	-9.3715
eri	-9.37158
▁Gi	-9.37201
ket	-9.3724
▁کو	-9.37277
či	-9.3733
क	-9.37381
▁bal	-9.37476
ել	-9.37484
ø	-9.37497
▁к	-9.37515
$	-9.37659
ring	-9.37738
▁st	-9.37759
▁ez	-9.37766
kat	-9.37842
▁mal	-9.3788
rang	-9.37958
vol	-9.37976
än	-9.38046
▁dit	-9.38086
isa	-9.38092
▁של	-9.38113
▁Dr	-9.38337
▁els	-9.38399
yn	-9.38531
▁tur	-9.3858
▁ש	-9.38616
▁=	-9.38639
▁cha	-9.38643
tzen	-9.38646
▁Ci	-9.38646
ö	-9.38673
▁PM	-9.38675
tat	-9.38755
cer	-9.38766
ip	-9.38804
қ	-9.38816
ille	-9.38838
си	-9.38895
35	-9.39042
ves	-9.39106
▁*	-9.39107
▁kur	-9.39109
ты	-9.39152
ore	-9.39177
▁kom	-9.39202
▁më	-9.39325
▁į	-9.39569
▁nem	-9.39578
ба	-9.39618
의	-9.39631
▁پر	-9.39702
99	-9.39729
lari	-9.39773
▁care	-9.39816
İ	-9.39817
http	-9.39823
▁01	-9.39889
▁Par	-9.39954
са	-9.39994
▁Her	-9.4003
▁па	-9.40179
vy	-9.40245
sia	-9.403
cho	-9.40332
wy	-9.40349
▁für	-9.40414
▁tal	-9.40475
▁pada	-9.40479
mba	-9.40573
▁est	-9.40763
bil	-9.40855
▁Š	-9.40944
lim	-9.41004
▁Is	-9.41063
ens	-9.41161
▁mer	-9.41379
48	-9.41522
ం	-9.41693
▁Ju	-9.41776
▁ten	-9.41869
000	-9.41963
▁Tra	-9.41971
ě	-9.41975
▁Б	-9.42036
ua	-9.42095
▁Va	-9.42113
inn	-9.42154
स	-9.42191
ת	-9.4226
ز	-9.42265
og	-9.42272
▁Or	-9.42347
bl	-9.42355
κ	-9.42369
”.	-9.42409
ប	-9.42506
ell	-9.42517
ې	-9.42596
▁kun	-9.42695
log	-9.42731
kas	-9.42764
32	-9.42788
▁Nu	-9.42842
ación	-9.42842
jem	-9.42862
ram	-9.42893
▁Ru	-9.42955
ъ	-9.43013
▁Th	-9.43052
iem	-9.43076
cc	-9.43119
▁ab	-9.43142
▁uit	-9.4321
▁è	-9.43224
ня	-9.43246
ei	-9.4325
hat	-9.43269
sto	-9.43276
36	-9.43342
▁up	-9.43389
า	-9.43546
mente	-9.43598
US	-9.43636
89	-9.43794
vat	-9.43849
ча	-9.43956
én	-9.44143
ør	-9.4415
▁2.	-9.44273
▁has	-9.4436
ano	-9.44434
▁auto	-9.4445
gt	-9.44465
ата	-9.44514
93	-9.44516
lor	-9.4452
▁با	-9.44617
▁از	-9.44668
39	-9.44687
95	-9.44715
ר	-9.44805
line	-9.44854
49	-9.44934
▁son	-9.44965
rit	-9.45003
म	-9.45042
▁ikke	-9.45076
ң	-9.45132
bal	-9.45206
ව	-9.45207
tte	-9.45208
bb	-9.45275
▁Kon	-9.45289
sha	-9.45383
pat	-9.45406
ás	-9.45483
ül	-9.45512
bat	-9.45548
kur	-9.45553
че	-9.45564
ön	-9.45584
▁có	-9.45596
0%	-9.45649
▁kor	-9.45654
▁zo	-9.45663
illa	-9.45672
zer	-9.45722
خ	-9.45984
▁dia	-9.46037
▁pentru	-9.46045
го	-9.46117
▁val	-9.46117
gin	-9.46165
gg	-9.46183
дан	-9.46219
wan	-9.46249
եր	-9.46308
▁На	-9.46375
lä	-9.46379
ก	-9.46383
iki	-9.46437
▁qu	-9.4658
▁ў	-9.46607
▁06	-9.46659
ente	-9.46732
vad	-9.46978
ул	-9.47043
▁Fi	-9.47093
ну	-9.47108
ม	-9.47163
मा	-9.47392
ish	-9.47602
gra	-9.47602
rea	-9.48015
מ	-9.48016
▁Online	-9.48055
ato	-9.48063
ani	-9.48138
led	-9.48153
lie	-9.48347
ര	-9.48554
ties	-9.48586
ës	-9.48604
ret	-9.48622
▁να	-9.48726
91	-9.48737
tura	-9.48747
▁iš	-9.48806
ল	-9.48812
을	-9.48867
во	-9.48923
▁als	-9.4893
▁ah	-9.48942
té	-9.49016
▁News	-9.49044
uma	-9.49247
02	-9.49393
100	-9.49398
aya	-9.49486
▁Com	-9.49497
ło	-9.49505
ert	-9.4953
ice	-9.49656
uz	-9.49767
▁Д	-9.4989
ble	-9.499
lər	-9.49909
ля	-9.50002
▁В	-9.50092
art	-9.50105
▁ма	-9.5015
χ	-9.50159
▁tro	-9.50218
▁vol	-9.50236
▁آ	-9.50259
38	-9.50344
nos	-9.50446
▁hal	-9.50466
▁Hi	-9.50467
tet	-9.50553
▁itu	-9.50656
oni	-9.50668
▁sz	-9.50673
ย	-9.50705
get	-9.5072
nek	-9.50815
ər	-9.50974
ica	-9.5103
▁ex	-9.51085
sten	-9.5109
vor	-9.51099
мо	-9.51107
اب	-9.51116
jan	-9.5113
▁ع	-9.51182
92	-9.51184
ست	-9.51246
rà	-9.51355
▁mis	-9.51364
▁við	-9.51367
vas	-9.51524
▁pat	-9.51626
ime	-9.51654
und	-9.51664
万	-9.51745
▁eller	-9.51765
tri	-9.51875
ś	-9.5191
▁ف	-9.51987
atu	-9.52038
94	-9.52046
ү	-9.52047
stra	-9.52051
zione	-9.52076
ži	-9.52202
网	-9.52214
ض	-9.52236
ล	-9.52283
▁kas	-9.52308
▁tot	-9.52424
▁akan	-9.5244
▁program	-9.52518
nen	-9.52547
34	-9.52551
:30	-9.5269
Re	-9.52718
ր	-9.52743
▁mais	-9.52825
uh	-9.52895
▁At	-9.52912
▁tan	-9.52976
▁AM	-9.52989
dra	-9.53074
▁Pu	-9.53088
▁pla	-9.5315
ct	-9.53273
\	-9.53281
ich	-9.53299
อ	-9.53323
لی	-9.53343
ф	-9.53352
ului	-9.53357
▁tidak	-9.53457
83	-9.53488
tr	-9.53498
▁sk	-9.5358
γ	-9.53587
▁fel	-9.5362
۔	-9.5369
▁New	-9.53735
▁las	-9.53884
ει	-9.54031
▁{	-9.54038
▁chi	-9.54043
42	-9.54059
▁May	-9.54069
set	-9.54128
kal	-9.54147
ها	-9.5415
ք	-9.54169
▁60	-9.54192
por	-9.54199
▁Den	-9.54203
▁για	-9.54207
▁yo	-9.54235
ил	-9.54246
98	-9.54249
ava	-9.54331
▁Dan	-9.54421
ier	-9.54452
▁2009	-9.54483
tis	-9.54593
▁është	-9.54598
ме	-9.5476
▁می	-9.54859
新	-9.54861
`	-9.54867
▁lang	-9.54884
".	-9.54912
▁?	-9.54952
dre	-9.5497
▁zijn	-9.55003
47	-9.55039
ակ	-9.55042
▁με	-9.55062
ค	-9.55108
кі	-9.55123
lə	-9.55164
ു	-9.55209
▁kl	-9.55248
65	-9.55303
▁ба	-9.55319
▁М	-9.55374
▁Am	-9.55381
▁της	-9.55406
ის	-9.55445
บ	-9.55452
ом	-9.55471
▁02	-9.55516
är	-9.55523
▁dar	-9.55568
33	-9.55616
ក	-9.55667
▁Ab	-9.55713
▁juga	-9.55826
▁tar	-9.55871
ן	-9.5594
int	-9.55949
▁ker	-9.55995
▁comp	-9.56054
θ	-9.56084
ական	-9.56134
kk	-9.56153
▁inter	-9.56177
her	-9.56202
hl	-9.56215
ře	-9.56268
97	-9.56274
▁اور	-9.56388
י	-9.56454
ে	-9.56483
ре	-9.56503
pre	-9.56504
hen	-9.56537
는	-9.56582
А	-9.56603
▁И	-9.56628
▁05	-9.56632
gal	-9.5664
▁1,	-9.56846
ω	-9.57032
cht	-9.57086
▁nos	-9.5725
▁την	-9.57287
ту	-9.57308
ć	-9.5731
OS	-9.57353
▁Ter	-9.57368
In	-9.57407
▁sex	-9.57475
▁سے	-9.57626
▁ح	-9.57685
ג	-9.57921
▁س	-9.57941
▁uma	-9.57984
У	-9.58011
▁mm	-9.58066
lum	-9.58078
▁sen	-9.58128
vá	-9.58134
73	-9.58151
▁sobre	-9.58173
▁out	-9.58187
▁από	-9.58294
▁Az	-9.58454
ër	-9.58488
ры	-9.58557
ия	-9.58628
М	-9.58642
▁Fe	-9.58647
▁Post	-9.58666
cal	-9.58733
ци	-9.58769
ам	-9.58838
▁Val	-9.58937
日	-9.58982
tta	-9.59071
lis	-9.59107
▁Sch	-9.59242
https	-9.59279
ân	-9.59319
ando	-9.59326
▁ste	-9.59464
75	-9.59543
▁Đ	-9.59599
▁Ya	-9.59666
mis	-9.59683
▁By	-9.59698
上	-9.59808
ies	-9.59831
▁Har	-9.59881
aga	-9.59963
▁Pra	-9.59987
▁của	-9.59994
▁dé	-9.60049
К	-9.60049
ర్	-9.60087
€	-9.601
▁roz	-9.60193
fin	-9.60217
64	-9.60226
kov	-9.603
gun	-9.6033
qu	-9.60337
vid	-9.60446
OR	-9.605
46	-9.60528
80	-9.60542
ше	-9.60559
82	-9.60613
ord	-9.60641
ं	-9.60812
ว	-9.60919
ем	-9.61028
▁egy	-9.61057
▁ee	-9.61063
▁ak	-9.61074
和	-9.61083
▁entre	-9.61112
los	-9.61129
को	-9.61146
81	-9.61298
▁fu	-9.61317
lon	-9.6135
▁Cu	-9.61393
▁ben	-9.61554
▁auf	-9.61554
ё	-9.61568
▁vil	-9.61569
ות	-9.61683
▁hor	-9.61709
zy	-9.61729
ür	-9.61774
70	-9.61947
▁už	-9.62021
ام	-9.62029
тар	-9.62088
▁π	-9.6212
pt	-9.62139
र्	-9.62166
▁tri	-9.62168
▁א	-9.62175
ris	-9.62189
ح	-9.62199
tir	-9.62272
dig	-9.62282
AN	-9.62311
▁www	-9.62371
▁03	-9.62378
59	-9.62392
▁ва	-9.626
ham	-9.62694
nder	-9.62753
vé	-9.62756
ס	-9.62791
▁Kar	-9.62828
ance	-9.62849
ρ	-9.62853
all	-9.62867
rd	-9.62939
88	-9.62956
ى	-9.62992
dro	-9.63032
ator	-9.63038
▁sol	-9.63127
▁Ce	-9.63133
pp	-9.63235
▁Pen	-9.63252
▁esta	-9.63304
▁qa	-9.63317
ین	-9.63363
би	-9.63373
▁kal	-9.63411
െ	-9.63477
وں	-9.63519
eb	-9.63535
▁об	-9.63591
ө	-9.6366
ła	-9.63759
uf	-9.63767
▁ol	-9.63813
via	-9.63932
ement	-9.63983
angan	-9.64011
φ	-9.64152
ය	-9.64171
უ	-9.64171
zar	-9.64251
ර	-9.64252
ವ	-9.64281
ал	-9.64365
rum	-9.64417
▁Can	-9.64494
▁ná	-9.64517
сти	-9.64564
pis	-9.64622
hy	-9.64624
▁della	-9.64674
ť	-9.64708
▁iyo	-9.64718
▁more	-9.64724
ке	-9.64735
cio	-9.64755
iste	-9.64812
ley	-9.64865
dia	-9.64874
leg	-9.64964
▁hotel	-9.65007
▁Chi	-9.65054
inen	-9.65063
▁All	-9.65074
stu	-9.65146
the	-9.65156
▁pres	-9.65195
41	-9.6528
▁ale	-9.65333
▁may	-9.65393
Б	-9.6545
ction	-9.65494
▁má	-9.65551
▁Gra	-9.65558
ط	-9.65605
▁uu	-9.65613
រ	-9.65632
▁upp	-9.6568
ա	-9.65732
ding	-9.65753
▁اس	-9.65772
▁Sie	-9.65854
▁vis	-9.65872
▁une	-9.65882
▁@	-9.65944
of	-9.66015
▁kad	-9.66023
rí	-9.6614
že	-9.66167
▁3.	-9.66199
rah	-9.66229
▁П	-9.66229
τ	-9.66264
ган	-9.66308
ora	-9.66394
EL	-9.66444
mak	-9.6649
▁ook	-9.66761
▁پ	-9.66765
ве	-9.66787
▁under	-9.66805
▁Ac	-9.66847
▁Ak	-9.66859
ví	-9.66871
bri	-9.66946
58	-9.66959
54	-9.67022
can	-9.67032
ige	-9.67035
pon	-9.6715
иш	-9.67186
ev	-9.67195
ssa	-9.67298
گ	-9.67382
▁fin	-9.67384
usi	-9.67586
ร	-9.67591
43	-9.67616
ج	-9.67631
ذ	-9.67636
ਲ	-9.6764
▁dans	-9.67693
▁mes	-9.67746
▁İ	-9.67915
▁Sta	-9.6813
에	-9.68144
AL	-9.68158
sse	-9.6818
▁bij	-9.68213
▁را	-9.68311
▁vai	-9.68385
▁Cor	-9.68393
cher	-9.68616
ત	-9.68653
Д	-9.68738
ms	-9.68783
اد	-9.68825
nas	-9.68906
37	-9.68983
▁fo	-9.68984
اء	-9.68992
qa	-9.69055
ե	-9.69061
57	-9.69084
num	-9.69158
▁și	-9.69226
ո	-9.69328
yr	-9.69331
▁pos	-9.69336
lama	-9.69378
▁pot	-9.6939
ો	-9.6939
▁mil	-9.69426
gang	-9.69456
cs	-9.69633
86	-9.69652
▁cre	-9.69691
ਨ	-9.69719
ther	-9.69732
▁oli	-9.69785
av	-9.69815
▁По	-9.69843
ले	-9.69847
ύ	-9.69896
տ	-9.69974
▁Air	-9.70273
υ	-9.7031
▁ו	-9.70322
▁→	-9.70335
mbo	-9.70357
▁Sam	-9.70385
▁04	-9.70407
uni	-9.70417
ర	-9.70436
tud	-9.70485
ോ	-9.70537
▁time	-9.70553
ted	-9.70587
nom	-9.70635
▁naj	-9.70663
če	-9.70679
▁foto	-9.70694
ಯ	-9.7078
▁کر	-9.70829
war	-9.70844
▁internet	-9.70926
ב	-9.71191
55	-9.71219
▁то	-9.71229
iv	-9.71271
adi	-9.71314
eta	-9.71345
ico	-9.71404
▁dag	-9.71468
â	-9.71537
မ	-9.71591
▁ش	-9.71643
ug	-9.71654
им	-9.71654
Т	-9.71717
63	-9.71729
市	-9.71785
▁је	-9.71909
vil	-9.71909
β	-9.71996
në	-9.72043
ง	-9.72096
nh	-9.72167
ാ	-9.72171
ー	-9.72174
ró	-9.72212
lak	-9.72286
ের	-9.7231
44	-9.72325
ги	-9.72367
▁için	-9.72381
53	-9.72477
▁là	-9.72566
itu	-9.7264
▁dem	-9.72664
▁pr	-9.72666
сто	-9.72685
ด	-9.72707
▁Ben	-9.72721
▁Para	-9.72768
nih	-9.72827
69	-9.72883
La	-9.72923
85	-9.72929
dik	-9.7294
ин	-9.7295
▁су	-9.73009
▁Posted	-9.73025
▁š	-9.73031
lit	-9.73064
ија	-9.73169
mə	-9.73175
79	-9.73292
ని	-9.73333
iri	-9.73367
pas	-9.73377
મ	-9.73383
▁Cha	-9.73398
тер	-9.73418
ски	-9.73465
▁seg	-9.73608
▁inte	-9.73619
gon	-9.73636
ий	-9.73643
61	-9.73666
title	-9.73747
stro	-9.73758
ো	-9.73777
ер	-9.7378
nov	-9.73904
ust	-9.73905
gre	-9.74032
stan	-9.74036
gas	-9.74078
lov	-9.74163
▁kita	-9.74206
▁dis	-9.74238
▁seu	-9.74251
ન	-9.74272
ত	-9.74348
▁Video	-9.74364
dur	-9.74368
68	-9.7443
▁far	-9.74436
യ	-9.74467
ings	-9.74472
ге	-9.7454
2019	-9.7462
▁ج	-9.7464
87	-9.7467
ε	-9.74671
ના	-9.74715
▁Fo	-9.74727
ksi	-9.7481
mine	-9.74882
▁את	-9.74895
ల	-9.74896
","	-9.75039
51	-9.75041
ক	-9.75071
nej	-9.75073
▁bei	-9.75088
74	-9.75109
nte	-9.75117
ados	-9.7512
xa	-9.75125
lá	-9.75144
И	-9.75197
▁hy	-9.75229
▁með	-9.75289
iden	-9.75296
ет	-9.75306
▁Pri	-9.75335
▁نے	-9.75364
▁tai	-9.75379
ша	-9.75407
א	-9.75443
ով	-9.75484
į	-9.75489
고	-9.75545
ort	-9.75592
zin	-9.75618
IN	-9.75666
े	-9.75684
ssen	-9.75733
▁Pas	-9.75743
kun	-9.75752
cm	-9.75788
ល	-9.75833
72	-9.75877
О	-9.75885
▁Os	-9.75886
kla	-9.75899
▁web	-9.75905
tus	-9.75909
▁ме	-9.75949
–	-9.75985
▁Av	-9.76081
ym	-9.76226
غ	-9.7623
dır	-9.7624
oli	-9.76245
▁ved	-9.76259
พ	-9.76268
berg	-9.76282
▁Kan	-9.76301
出	-9.76302
▁vý	-9.76318
ك	-9.76355
▁kat	-9.76393
▁Mon	-9.76395
▁Por	-9.76404
ans	-9.76484
84	-9.76562
ම	-9.76599
כ	-9.76601
ute	-9.76615
56	-9.76634
vet	-9.76717
▁parte	-9.76721
sam	-9.76726
▁200	-9.76808
▁Vo	-9.76819
king	-9.76901
usta	-9.76916
ан	-9.76922
се	-9.77018
ká	-9.77022
ів	-9.77134
▁forma	-9.77198
iza	-9.77229
-2	-9.7725
ação	-9.7727
hin	-9.7727
▁де	-9.77324
来	-9.77386
encia	-9.77417
▁ph	-9.7742
jet	-9.7742
до	-9.77478
ín	-9.77497
▁80	-9.77541
lag	-9.77545
▁Der	-9.77564
ית	-9.77565
TA	-9.77583
▁Sal	-9.77613
2,	-9.77615
▁ac	-9.77638
ọ	-9.77671
ць	-9.77762
▁nuk	-9.77779
zio	-9.77795
ា	-9.77844
λ	-9.77855
chen	-9.7788
ට	-9.77905
ур	-9.77937
▁Ad	-9.77979
ella	-9.78002
ette	-9.78019
Г	-9.78046
▁Ex	-9.78085
▁mem	-9.78108
▁şi	-9.7815
لا	-9.78168
ید	-9.78177
ста	-9.78208
แ	-9.78263
sp	-9.7829
66	-9.78319
▁Wi	-9.78337
▁hogy	-9.78352
ટ	-9.78404
·	-9.78409
gur	-9.7846
lam	-9.78483
व	-9.78551
▁War	-9.78558
une	-9.7858
ല	-9.78615
▁وال	-9.78619
rar	-9.78625
62	-9.78637
▁}	-9.78643
sar	-9.78665
▁TV	-9.78703
▁Bal	-9.78711
php	-9.78755
ike	-9.78757
▁sub	-9.78772
▁aj	-9.78792
ade	-9.78858
raz	-9.78877
hod	-9.78926
xe	-9.78975
rak	-9.78994
द	-9.7904
ence	-9.79059
szt	-9.79074
2018	-9.79075
ор	-9.79082
▁Jan	-9.79094
َ	-9.7913
▁best	-9.79184
bit	-9.79277
mor	-9.79282
lí	-9.79294
ət	-9.7935
▁pred	-9.79365
tori	-9.79396
IS	-9.7943
▁katika	-9.79439
▁կ	-9.79477
▁بر	-9.79537
▁м	-9.79595
ple	-9.796
▁but	-9.79605
П	-9.79672
▁It	-9.79681
▁అ	-9.797
▁baş	-9.7971
다	-9.79748
lega	-9.79767
ट	-9.7981
▁است	-9.79842
thi	-9.79895
way	-9.79939
lia	-9.80025
ٹ	-9.80042
▁او	-9.80128
▁2008	-9.80138
μα	-9.80227
▁Ob	-9.8023
ी	-9.80238
rov	-9.80262
▁ada	-9.80286
▁Г	-9.8032
til	-9.8037
cí	-9.80483
▁j	-9.80509
ស	-9.80513
▁եւ	-9.80588
▁alla	-9.80608
ló	-9.80634
ел	-9.80669
▁Ка	-9.80694
ص	-9.80697
ә	-9.80703
pel	-9.80749
▁х	-9.80767
▁ska	-9.80804
▁soo	-9.80807
Pa	-9.80809
▁jeg	-9.80921
ט	-9.80959
会	-9.81011
dien	-9.81068
▁д	-9.81197
▁Gar	-9.81208
▁come	-9.8122
ম	-9.81225
▁don	-9.81295
mail	-9.81449
ा	-9.81462
▁pan	-9.81476
▁zi	-9.81497
ño	-9.815
iva	-9.81509
스	-9.81515
dom	-9.81542
്	-9.81558
fr	-9.8156
▁agus	-9.81589
پ	-9.81598
idade	-9.81619
▁jag	-9.81665
▁Qu	-9.81679
▁500	-9.8168
▁ré	-9.81781
tak	-9.81838
GA	-9.81908
▁Α	-9.81908
▁Van	-9.81932
▁reg	-9.81944
▁My	-9.81997
▁să	-9.82008
ht	-9.82079
▁our	-9.82239
▁bra	-9.82241
anda	-9.82268
▁sig	-9.82268
tum	-9.82443
ҳ	-9.82449
ien	-9.82459
vent	-9.82506
ija	-9.82527
▁ان	-9.82541
▁му	-9.82579
ਤ	-9.82582
awa	-9.82587
▁Ма	-9.82589
▁air	-9.82599
▁col	-9.826
tag	-9.82614
▁sau	-9.82626
▁Ser	-9.82639
ო	-9.8264
ו	-9.82715
76	-9.82718
sie	-9.82733
ей	-9.82768
ré	-9.82875
▁жа	-9.82881
yon	-9.82941
ete	-9.8298
ска	-9.82994
cul	-9.83028
▁blog	-9.83031
far	-9.83032
lic	-9.83103
▁war	-9.83107
▁ao	-9.83144
cat	-9.83225
71	-9.8326
▁cor	-9.83289
lek	-9.83291
का	-9.83309
に	-9.8331
apa	-9.83323
mel	-9.83332
ու	-9.83451
მ	-9.83474
▁anda	-9.83505
жа	-9.83544
put	-9.83566
eli	-9.83567
▁Tur	-9.836
▁э	-9.83638
ક	-9.83677
inta	-9.83679
▁Tr	-9.83733
ын	-9.83751
▁gra	-9.83762
▁За	-9.83772
▁meng	-9.83804
tele	-9.83838
▁Des	-9.8385
্	-9.83922
ই	-9.84
▁अ	-9.84009
tul	-9.84032
nan	-9.84125
û	-9.8415
▁пре	-9.84159
اس	-9.84364
▁Π	-9.84379
ór	-9.84394
form	-9.84428
sal	-9.84442
가	-9.84527
);	-9.84533
ové	-9.84555
▁ہے	-9.84701
▁gel	-9.84726
▁Ş	-9.84784
enda	-9.84821
ува	-9.84869
▁tem	-9.84879
▁Е	-9.84901
ctor	-9.84933
bol	-9.84977
ering	-9.84982
ев	-9.84984
este	-9.85001
500	-9.85057
tó	-9.85076
ins	-9.85082
77	-9.85085
jas	-9.85097
tí	-9.85174
▁په	-9.85175
ido	-9.85198
▁kap	-9.85209
▁door	-9.85278
ח	-9.85282
ా	-9.85307
▁Pol	-9.85313
▁This	-9.85333
▁раз	-9.85334
ša	-9.85352
到	-9.85386
lip	-9.85398
▁br	-9.85399
ador	-9.85429
▁আ	-9.85438
▁top	-9.85477
家	-9.85481
▁raz	-9.85516
▁zá	-9.85541
▁Les	-9.85616
ges	-9.85625
▁You	-9.8563
yd	-9.85665
ου	-9.85714
nal	-9.8576
▁ud	-9.8583
lap	-9.85875
tti	-9.85884
html	-9.85906
ที่	-9.85948
ម	-9.85967
▁90	-9.85983
лу	-9.86016
▁خ	-9.8605
න	-9.86053
data	-9.86086
▁Op	-9.86115
aan	-9.86135
લ	-9.86147
高	-9.86208
jpg	-9.8624
▁cap	-9.86259
tic	-9.86273
52	-9.86279
rod	-9.86316
ต	-9.86336
pla	-9.86439
ās	-9.86461
▁Mal	-9.86495
月	-9.86524
▁Auto	-9.86562
uka	-9.86607
jer	-9.86617
tá	-9.86708
etan	-9.86711
գ	-9.86735
▁Sp	-9.86769
ний	-9.8677
▁bez	-9.86773
pun	-9.86792
▁ali	-9.86795
ți	-9.8695
67	-9.8698
mme	-9.86981
▁Um	-9.87011
dz	-9.87023
▁jak	-9.87034
olo	-9.87064
ಾ	-9.87066
▁beste	-9.8708
▁این	-9.87087
жи	-9.87147
▁го	-9.8715
▁Ε	-9.87162
▁jest	-9.87181
ía	-9.87224
▁các	-9.87225
▁ви	-9.87235
rë	-9.87298
Se	-9.87315
▁atau	-9.87318
▁kaj	-9.87331
▁के	-9.87339
ır	-9.87343
ရ	-9.87389
issa	-9.87437
ம்	-9.8745
▁kuwa	-9.87454
▁pun	-9.87494
▁gan	-9.87509
▁û	-9.87576
78	-9.87629
ight	-9.87639
nic	-9.87651
▁Ç	-9.87669
це	-9.87694
▁wo	-9.87762
ು	-9.87763
ೇ	-9.87792
ların	-9.87938
ls	-9.87957
mento	-9.87988
ét	-9.87999
app	-9.88003
ES	-9.88083
▁70	-9.88095
bas	-9.88146
LO	-9.88167
ری	-9.88169
თ	-9.88174
▁parti	-9.88195
▁Ph	-9.88207
hor	-9.88228
pos	-9.88234
▁ayaa	-9.88256
▁qo	-9.88317
tions	-9.88372
▁Σ	-9.88515
dri	-9.88543
▁gre	-9.88614
小	-9.88655
স	-9.88678
ца	-9.8878
wal	-9.88789
ға	-9.88876
asta	-9.88909
ụ	-9.88912
aha	-9.88923
▁bisa	-9.88923
öl	-9.88943
▁Top	-9.88945
ON	-9.88948
▁35	-9.89004
yi	-9.89029
వ	-9.89062
לי	-9.89074
որ	-9.89184
ün	-9.89208
▁niet	-9.89312
▁და	-9.89317
▁model	-9.89327
▁ett	-9.89362
ೆ	-9.8937
zon	-9.89377
▁(1	-9.89403
▁ako	-9.89418
imin	-9.89426
▁Em	-9.89444
▁tek	-9.89473
ahan	-9.89497
▁gy	-9.89512
vers	-9.89575
▁המ	-9.89583
▁gen	-9.89619
isti	-9.89646
기	-9.89677
Н	-9.89739
▁més	-9.89841
ја	-9.89843
▁365	-9.89882
ων	-9.89921
вер	-9.89957
hal	-9.89985
kle	-9.90036
▁г	-9.90039
▁sha	-9.90071
▁sh	-9.90222
▁pm	-9.90246
TI	-9.90258
વા	-9.90309
ová	-9.90334
▁32	-9.90351
리	-9.90456
պ	-9.90473
▁skal	-9.90529
чы	-9.90555
ū	-9.90563
▁Anda	-9.90568
-19	-9.9058
ব	-9.9059
▁vor	-9.90594
bli	-9.90615
▁على	-9.90637
ատ	-9.90734
Le	-9.90867
▁plus	-9.90876
nud	-9.90953
▁gar	-9.90962
index	-9.91018
īt	-9.91029
ने	-9.91039
ді	-9.91135
ί	-9.91137
uan	-9.91182
▁lan	-9.91197
자	-9.91202
▁های	-9.91216
ל	-9.91302
نی	-9.91349
ე	-9.91362
dat	-9.91373
用	-9.91421
▁fyrir	-9.91427
▁που	-9.91535
tzeko	-9.91542
▁4.	-9.91559
-1	-9.91629
മ	-9.91643
స్	-9.9171
▁tam	-9.91737
ių	-9.91749
ী	-9.91816
мен	-9.91819
▁us	-9.91836
дар	-9.91893
▁maar	-9.91953
EN	-9.91969
▁super	-9.91972
ության	-9.92008
pri	-9.92015
▁Black	-9.92074
В	-9.92109
▁adalah	-9.9214
ING	-9.92158
prav	-9.92163
še	-9.92172
є	-9.92188
ે	-9.92204
rom	-9.92238
ري	-9.92271
▁së	-9.92304
은	-9.92305
pin	-9.92307
▁fer	-9.92321
ийн	-9.92374
lus	-9.925
▁pin	-9.92516
det	-9.92563
بر	-9.92563
▁бу	-9.92586
▁(2)	-9.92622
tz	-9.92635
▁And	-9.92673
վ	-9.92678
ши	-9.92679
dzi	-9.92712
▁fil	-9.92728
De	-9.92738
▁Foto	-9.9274
▁hat	-9.92787
сы	-9.92794
LE	-9.92807
▁bor	-9.92835
лан	-9.92881
▁бол	-9.92885
llo	-9.92901
▁dal	-9.92909
են	-9.9291
bie	-9.92914
bin	-9.92931
া	-9.92982
为	-9.92994
гу	-9.93018
ू	-9.93065
ু	-9.93104
▁pak	-9.93121
lli	-9.93156
eng	-9.93173
idad	-9.93238
2016	-9.93249
му	-9.93276
amento	-9.93395
ture	-9.93409
▁Á	-9.93443
qi	-9.93471
▁Art	-9.93473
ří	-9.93497
ду	-9.935
ці	-9.93513
pie	-9.93561
▁مع	-9.9364
inin	-9.93664
▁final	-9.93698
թ	-9.93742
don	-9.9375
pur	-9.93768
▁ag	-9.93826
地	-9.93867
eve	-9.93925
▁45	-9.9396
gr	-9.93981
▁Sha	-9.93987
ος	-9.94001
ες	-9.94004
ral	-9.94056
yl	-9.94062
ो	-9.94063
प	-9.94066
נו	-9.9407
mek	-9.94105
эн	-9.94132
gor	-9.94144
ena	-9.94196
dem	-9.94234
ս	-9.9424
rie	-9.94276
IL	-9.94324
▁real	-9.94333
day	-9.9434
ін	-9.94377
ල	-9.94417
▁бо	-9.94427
tom	-9.94488
IT	-9.9449
▁más	-9.94499
uti	-9.94536
из	-9.94555
stav	-9.94558
▁Free	-9.94652
生	-9.94669
▁mod	-9.94703
Ð	-9.94722
ಲ	-9.94738
▁Bra	-9.94772
▁ق	-9.94786
▁Zi	-9.94795
mbi	-9.94818
ış	-9.94835
ន	-9.94919
ary	-9.94963
aba	-9.94971
oi	-9.95003
ım	-9.95011
enie	-9.95014
లు	-9.95018
▁sou	-9.95069
post	-9.951
▁được	-9.95165
▁ब	-9.95173
માં	-9.95191
▁Č	-9.95194
lich	-9.95209
▁nag	-9.95212
eiro	-9.95226
umi	-9.95275
pil	-9.95298
UN	-9.95324
ikan	-9.95332
도	-9.95339
▁Sh	-9.95438
tay	-9.95441
anta	-9.95515
▁não	-9.95515
umu	-9.95539
▁мо	-9.9555
▁år	-9.95592
צ	-9.95605
pad	-9.95669
ande	-9.95689
▁ре	-9.95727
έ	-9.95747
ova	-9.9584
한	-9.95844
zor	-9.95863
▁EUR	-9.95892
ត	-9.95903
tem	-9.95906
တ	-9.95984
▁Sen	-9.96004
ን	-9.96095
▁על	-9.96107
ư	-9.9618
по	-9.96234
▁spo	-9.96235
TO	-9.96236
-4	-9.96258
ých	-9.96288
nica	-9.96317
▁free	-9.96326
rk	-9.96401
▁about	-9.96446
▁euro	-9.9651
ث	-9.96519
▁just	-9.96541
▁kol	-9.96553
ੀ	-9.96556
нд	-9.96583
Е	-9.96615
▁mü	-9.96672
▁ú	-9.96737
ច	-9.9675
▁waar	-9.96767
ок	-9.96767
▁ai	-9.96804
اف	-9.96911
mus	-9.96956
▁Ny	-9.96956
▁کہ	-9.97018
ની	-9.97044
ေ	-9.97087
bah	-9.97118
▁Ur	-9.9714
ləri	-9.97222
pr	-9.97265
지	-9.97283
行	-9.97305
య	-9.97351
▁fram	-9.97375
ario	-9.97382
sson	-9.97384
ã	-9.97429
gli	-9.97438
▁для	-9.97443
па	-9.97457
▁via	-9.97479
وم	-9.97557
▁wie	-9.97581
hol	-9.97583
▁Х	-9.97584
ία	-9.97634
nut	-9.97707
ಂ	-9.97712
ði	-9.97727
τα	-9.97745
çi	-9.97753
▁dapat	-9.97779
eren	-9.9781
▁trans	-9.97818
ද	-9.97981
▁Au	-9.98
ह	-9.98023
ர	-9.98042
Al	-9.98061
ੇ	-9.98084
vit	-9.98155
udi	-9.98177
!!	-9.98186
ова	-9.98199
▁new	-9.98223
ET	-9.98248
BA	-9.983
ạ	-9.98302
▁public	-9.98327
ना	-9.98333
āk	-9.98335
▁vel	-9.98381
▁res	-9.98448
ד	-9.98472
iku	-9.98481
ň	-9.98502
▁või	-9.98524
5%	-9.98535
▁aus	-9.98539
lem	-9.98612
న	-9.98623
ació	-9.98623
nych	-9.98642
▁ग	-9.98642
mir	-9.98703
▁Ein	-9.98769
ean	-9.98783
nosti	-9.98911
▁ama	-9.98923
▁cel	-9.98958
▁alt	-9.98987
ons	-9.99044
stri	-9.99051
▁Mas	-9.99067
▁Next	-9.99089
esti	-9.9912
nta	-9.99128
▁2007	-9.99225
ID	-9.99331
▁հ	-9.99367
mmer	-9.99369
dı	-9.99436
▁let	-9.99486
DA	-9.99519
sim	-9.99535
▁Nor	-9.99562
▁ת	-9.99578
▁telefon	-9.99658
stru	-9.99732
365	-9.99752
▁Ф	-9.99767
200	-9.99856
Л	-9.99868
▁би	-9.99901
▁आ	-9.9997
▁Ze	-10
▁data	-10.0001
▁ye	-10.0001
▁ich	-10.0002
ār	-10.0002
ţi	-10.0004
же	-10.0006
աց	-10.0007
ats	-10.0016
로	-10.0019
▁projekt	-10.0019
′	-10.0019
itat	-10.002
ζ	-10.0031
ved	-10.0033
amp	-10.0034
vě	-10.0037
tive	-10.0039
▁gr	-10.0041
下	-10.0043
我	-10.0043
▁ug	-10.0047
yen	-10.0051
▁gal	-10.0053
▁app	-10.0055
בי	-10.0056
天	-10.0058
dzie	-10.0061
αν	-10.0062
aja	-10.0063
יה	-10.0065
▁dr	-10.0068
ах	-10.0069
Ba	-10.007
یا	-10.0075
cion	-10.008
mise	-10.0082
▁design	-10.0085
▁ann	-10.0086
-3	-10.0094
▁his	-10.0105
bla	-10.0107
▁Et	-10.0117
▁tə	-10.0117
ท	-10.0121
ux	-10.0123
dio	-10.0123
э	-10.0124
ਿ	-10.0126
бе	-10.0128
ey	-10.013
ิ	-10.0131
▁Zu	-10.0138
π	-10.0141
ਸ	-10.0141
▁נ	-10.0143
▁Ö	-10.0146
ז	-10.0151
iye	-10.0153
pot	-10.0156
で	-10.0157
▁vin	-10.016
ол	-10.0164
nost	-10.0174
RA	-10.0174
▁که	-10.0176
mann	-10.0176
ಗ	-10.0179
bur	-10.0182
▁Facebook	-10.0187
oz	-10.0189
eti	-10.019
EM	-10.0192
бо	-10.0193
ಕ	-10.0194
OL	-10.0197
sty	-10.0198
క	-10.0218
rij	-10.022
ש	-10.0225
elt	-10.0229
▁test	-10.0232
▁под	-10.0236
ി	-10.0237
▁вы	-10.0242
▁σε	-10.0251
lige	-10.0253
MA	-10.0254
tua	-10.0254
▁б	-10.0259
를	-10.0259
ช	-10.0263
kke	-10.0264
vir	-10.0266
▁ö	-10.0267
▁tik	-10.0267
▁xa	-10.0275
▁Tar	-10.0278
ما	-10.028
′′	-10.0283
ង	-10.0289
эр	-10.0294
▁foi	-10.0296
▁bes	-10.0298
▁ile	-10.0298
▁izan	-10.03
ป	-10.0301
▁00	-10.0305
ʻ	-10.0305
▁000	-10.0312
▁era	-10.0314
vr	-10.0314
rio	-10.0316
لي	-10.0317
を	-10.0318
рт	-10.0324
▁η	-10.0329
▁she	-10.0331
分	-10.0341
cur	-10.0343
رو	-10.0343
RO	-10.0343
▁form	-10.0344
առ	-10.0344
andi	-10.0348
▁help	-10.035
▁aku	-10.0351
▁star	-10.0353
ulu	-10.0354
yar	-10.0362
Á	-10.0365
▁Mat	-10.0368
tten	-10.0372
일	-10.0373
ം	-10.0374
▁kui	-10.0377
eur	-10.0379
teri	-10.0388
▁στο	-10.0391
ous	-10.0393
ēt	-10.0396
▁blo	-10.04
tivo	-10.0402
▁sú	-10.0403
▁Col	-10.0405
چ	-10.0405
ხ	-10.0405
out	-10.0407
▁Poli	-10.0408
▁ban	-10.0409
▁cal	-10.041
▁nog	-10.0411
cre	-10.0419
ndi	-10.0419
nem	-10.0422
▁Red	-10.0426
▁Hor	-10.0432
8%	-10.0434
ula	-10.0435
ит	-10.044
AP	-10.0443
ost	-10.0448
▁bak	-10.0448
▁որ	-10.0454
ರ್	-10.0455
ര്‍	-10.0455
ુ	-10.0457
стан	-10.0464
▁olan	-10.0467
သ	-10.0469
jó	-10.0469
nger	-10.0471
▁Sport	-10.0473
▁imp	-10.0485
य	-10.0491
AM	-10.0497
▁trong	-10.0499
ää	-10.0505
ual	-10.0507
▁τα	-10.0508
▁الت	-10.0511
pet	-10.0513
ší	-10.0514
ھ	-10.052
ਕ	-10.0522
▁saat	-10.0523
essa	-10.0527
▁ي	-10.0527
▁poz	-10.0538
▁sich	-10.0541
гі	-10.0542
med	-10.0542
▁dira	-10.0544
▁că	-10.0544
▁pul	-10.0549
▁san	-10.055
hir	-10.0551
anti	-10.0554
сь	-10.0557
rem	-10.056
gle	-10.0564
ù	-10.0564
ظ	-10.057
კ	-10.0577
ui	-10.0581
gue	-10.0583
▁sch	-10.0586
ís	-10.0588
▁City	-10.0591
ού	-10.0594
▁với	-10.0594
aka	-10.0596
تی	-10.0597
uda	-10.06
が	-10.0603
ול	-10.0604
gat	-10.0606
▁hem	-10.0606
公	-10.0615
▁ham	-10.062
ון	-10.0622
▁nas	-10.0622
▁Mag	-10.0626
ray	-10.0627
▁Het	-10.0629
ए	-10.0633
▁kes	-10.0634
sky	-10.0636
▁eine	-10.0639
ných	-10.0639
金	-10.0646
bul	-10.0647
▁Download	-10.0651
য়	-10.0652
က	-10.0652
▁unha	-10.0654
tö	-10.0656
្	-10.0659
▁அ	-10.0661
▁स	-10.0666
▁ole	-10.0671
dí	-10.0671
▁כ	-10.0673
σ	-10.0678
ં	-10.0679
ման	-10.0681
▁Af	-10.0681
iş	-10.0682
▁ilə	-10.0684
ता	-10.0686
▁لل	-10.0691
▁Р	-10.0692
gia	-10.0694
kum	-10.0695
▁kami	-10.0696
▁(19	-10.0698
0.00	-10.07
dis	-10.0701
uga	-10.0702
▁Zo	-10.0704
ज	-10.0706
ame	-10.0707
▁Wo	-10.0711
2017	-10.0712
▁local	-10.0712
▁Bre	-10.0718
િ	-10.0721
ക	-10.0723
न्	-10.0725
ml	-10.0727
成	-10.0729
▁str	-10.0736
▁Fu	-10.0736
së	-10.0737
▁છે	-10.0737
▁ik	-10.0741
▁Super	-10.0745
ì	-10.0747
мер	-10.0752
hur	-10.0757
▁:)	-10.0761
ful	-10.0762
▁අ	-10.0762
▁sport	-10.0765
▁Min	-10.0766
AG	-10.0766
ët	-10.0771
การ	-10.0774
kus	-10.0778
ją	-10.078
,"	-10.0781
шы	-10.0783
kul	-10.0785
ների	-10.0795
tina	-10.0798
▁З	-10.0801
▁social	-10.0802
ман	-10.0804
▁see	-10.0805
ха	-10.0806
Po	-10.0807
ving	-10.081
▁part	-10.0811
▁mor	-10.0811
cial	-10.082
ン	-10.0821
2)	-10.0824
▁loo	-10.0827
▁grup	-10.0827
aria	-10.0829
▁ما	-10.083
kr	-10.0831
好	-10.0832
amente	-10.0832
▁had	-10.0833
ник	-10.0833
ран	-10.0834
▁Park	-10.0838
lab	-10.0846
ть	-10.0846
▁hand	-10.0848
år	-10.0851
▁Ban	-10.0854
oko	-10.0858
േ	-10.0858
▁36	-10.0868
▁É	-10.0869
ball	-10.087
▁spe	-10.0872
▁net	-10.0874
أ	-10.0874
▁yn	-10.0877
▁også	-10.0877
وا	-10.088
റ	-10.0884
fic	-10.0885
▁ж	-10.089
ак	-10.0891
2014	-10.0892
lad	-10.0897
zna	-10.0898
tă	-10.0901
▁մ	-10.0903
▁სა	-10.0908
heid	-10.0908
hay	-10.0909
SE	-10.0911
nika	-10.0911
▁oleh	-10.0914
ży	-10.0916
uj	-10.0917
esta	-10.0918
▁Kor	-10.0918
▁Ш	-10.0922
Co	-10.0924
hon	-10.0929
UM	-10.093
لو	-10.0931
că	-10.0935
bir	-10.0938
isha	-10.094
else	-10.0943
AR	-10.0945
▁mon	-10.0946
run	-10.0949
▁word	-10.0949
▁wi	-10.095
ια	-10.0953
су	-10.0953
▁yer	-10.0953
▁like	-10.0953
лик	-10.0954
▁get	-10.0955
тор	-10.0957
oc	-10.0965
▁their	-10.0966
zel	-10.0966
▁Previous	-10.0971
inter	-10.0971
ær	-10.0972
.”	-10.0972
pak	-10.0975
▁[...]	-10.0975
▁Bur	-10.0976
▁sil	-10.0978
ese	-10.0979
▁hel	-10.0982
দ	-10.0984
eva	-10.0988
SA	-10.0989
▁China	-10.0991
ű	-10.0993
zz	-10.0997
unda	-10.1
Li	-10.1
ல்	-10.1006
સ	-10.1007
rez	-10.1008
ule	-10.1012
gua	-10.1017
ít	-10.1017
მა	-10.102
▁Bir	-10.1027
nk	-10.1027
bro	-10.1028
▁Od	-10.1029
▁gratis	-10.1031
▁kā	-10.1033
tā	-10.1036
sä	-10.1036
▁prze	-10.1037
▁MA	-10.1037
▁site	-10.1038
▁jou	-10.1041
▁nav	-10.1048
zan	-10.1051
):	-10.1053
▁Sk	-10.1057
▁also	-10.1058
igi	-10.1059
რ	-10.1067
▁Tre	-10.1073
▁fan	-10.1074
▁Var	-10.1077
}	-10.1081
▁opp	-10.1083
0.000	-10.1087
fen	-10.1089
어	-10.1096
ill	-10.1099
▁NA	-10.1103
kup	-10.1107
▁Sol	-10.1109
▁nel	-10.111
ında	-10.1112
sis	-10.1113
él	-10.1116
rim	-10.1119
бы	-10.1122
дер	-10.1127
▁5.	-10.1128
llen	-10.1136
ქ	-10.1137
مان	-10.1138
kä	-10.1142
▁avec	-10.1151
▁Pan	-10.1154
stre	-10.1155
lash	-10.1159
ako	-10.1163
AS	-10.1167
star	-10.1168
tail	-10.1168
▁mot	-10.1172
för	-10.1173
จ	-10.1175
nje	-10.1179
▁if	-10.118
IA	-10.1183
SI	-10.1186
low	-10.1188
çe	-10.1189
▁HD	-10.1194
▁one	-10.1194
▁അ	-10.1195
▁article	-10.1196
▁Kom	-10.1203
▁Google	-10.1204
▁ر	-10.1206
ನ	-10.1211
ments	-10.1212
ને	-10.1215
▁(2	-10.1219
их	-10.1219
ນ	-10.122
hel	-10.1223
▁Sin	-10.1226
▁10.	-10.1226
▁ಮ	-10.1227
nega	-10.1236
rad	-10.1239
▁nä	-10.1245
ಸ್	-10.1245
פ	-10.1253
▁any	-10.1257
ய	-10.1261
▁Son	-10.1263
▁April	-10.1264
ئ	-10.1268
ede	-10.1278
-5	-10.128
tı	-10.1287
stand	-10.1289
stad	-10.1289
త	-10.1289
km	-10.1292
tif	-10.1294
ग	-10.1298
▁produkt	-10.1299
ive	-10.1301
ām	-10.1306
ξ	-10.1308
tung	-10.1311
▁dig	-10.1314
▁vous	-10.1322
ого	-10.1322
lv	-10.1327
SS	-10.1328
ume	-10.1329
tica	-10.133
▁home	-10.133
▁Ol	-10.1332
း	-10.1333
ர்	-10.1334
ota	-10.1335
▁onder	-10.1335
▁nicht	-10.134
LI	-10.1341
▁dy	-10.1349
▁kul	-10.1349
▁nuo	-10.135
▁stor	-10.135
ún	-10.1351
▁saya	-10.1356
න්	-10.1357
hn	-10.1359
ase	-10.136
▁cri	-10.1363
ุ	-10.1364
RI	-10.1369
Ro	-10.1372
▁dha	-10.1372
▁Κ	-10.1372
ас	-10.1374
lü	-10.1377
▁minut	-10.1377
ден	-10.1378
ità	-10.138
▁bin	-10.1383
лари	-10.1386
வ	-10.1387
▁anti	-10.1389
▁Ji	-10.1393
ген	-10.1393
лы	-10.1393
tiva	-10.1397
ligt	-10.1405
eza	-10.1407
▁bol	-10.1409
ት	-10.1409
▁ο	-10.1409
ée	-10.1411
▁IN	-10.1418
▁Cre	-10.1421
دی	-10.1422
ന	-10.1427
ավ	-10.1427
bon	-10.1429
▁Hal	-10.1432
▁zen	-10.1435
は	-10.1438
Í	-10.1438
wen	-10.1439
▁II	-10.1441
DE	-10.1446
▁!	-10.1452
azione	-10.1453
ั	-10.1453
▁الأ	-10.146
heim	-10.1462
sku	-10.1462
ير	-10.1464
ട	-10.1465
გ	-10.147
▁Sz	-10.1471
slu	-10.1473
iť	-10.1473
ace	-10.1475
▁download	-10.1479
stal	-10.1479
TG	-10.1481
Ka	-10.1483
ST	-10.1483
▁kot	-10.1484
jes	-10.1486
▁昨天	-10.1487
pol	-10.1487
idi	-10.1488
▁lebih	-10.149
▁bro	-10.1491
tari	-10.1492
▁không	-10.1499
ém	-10.1501
يا	-10.1503
uli	-10.1506
PS	-10.1511
ത	-10.1512
tok	-10.1513
É	-10.1523
dam	-10.1524
cin	-10.1524
link	-10.1528
ń	-10.1531
ਾਂ	-10.1532
▁Cal	-10.1532
մ	-10.1534
δ	-10.1535
▁red	-10.1536
kil	-10.1536
ologi	-10.1539
tika	-10.1541
ș	-10.1545
▁person	-10.1546
را	-10.1549
ڈ	-10.1557
enia	-10.1557
Me	-10.1559
▁ад	-10.157
▁են	-10.1576
▁ok	-10.1583
▁പ	-10.1584
发	-10.1587
ės	-10.1591
kka	-10.1595
dr	-10.1597
ries	-10.1599
sche	-10.16
!!!	-10.1602
▁sto	-10.1602
str	-10.1603
nä	-10.1604
▁Ag	-10.1604
āt	-10.1604
▁work	-10.1606
Pro	-10.1608
ود	-10.1609
ose	-10.1612
یل	-10.1614
tha	-10.162
tě	-10.1624
CA	-10.1627
ismo	-10.1628
ības	-10.163
▁dels	-10.1635
win	-10.1635
▁Tags	-10.1641
▁meer	-10.1644
eko	-10.1652
▁Hel	-10.1652
adh	-10.166
▁Tri	-10.1663
یت	-10.1663
ị	-10.1664
dá	-10.1669
ක	-10.1671
▁przy	-10.1671
kol	-10.1677
czy	-10.1681
kl	-10.1683
▁Bel	-10.1691
లో	-10.1691
plo	-10.1691
▁LED	-10.1692
ся	-10.1695
gos	-10.1697
ña	-10.1699
▁nan	-10.1699
IC	-10.1701
▁sé	-10.1703
▁આ	-10.1706
▁interes	-10.1707
子	-10.1708
ող	-10.1711
lık	-10.1712
":"	-10.1713
▁تر	-10.1713
▁qua	-10.1715
רו	-10.1719
cas	-10.1722
och	-10.1723
ներ	-10.1725
sil	-10.1728
eu	-10.1728
▁33	-10.1734
amo	-10.1742
rg	-10.1743
ası	-10.1746
but	-10.1754
▁camp	-10.1755
ир	-10.1755
▁está	-10.1757
▁inform	-10.1758
adda	-10.1761
nim	-10.1762
یم	-10.1768
ી	-10.1769
▁þ	-10.1771
ដ	-10.1772
▁Web	-10.1773
тан	-10.1773
রা	-10.1777
ður	-10.178
▁Tan	-10.1784
aq	-10.1787
ун	-10.1788
ला	-10.1793
ன்	-10.1793
▁ty	-10.1795
ой	-10.1795
ago	-10.1797
▁pol	-10.1797
▁iş	-10.1798
▁بال	-10.1798
▁प	-10.1798
dus	-10.1801
▁Ste	-10.1802
▁ਸ	-10.1802
▁make	-10.1803
安	-10.1806
alis	-10.1816
▁land	-10.182
stat	-10.1824
։	-10.1825
山	-10.1825
UR	-10.1826
▁RE	-10.1828
cel	-10.1833
ِ	-10.1833
▁ק	-10.1834
AC	-10.1834
▁Sur	-10.1835
▁Ten	-10.1836
い	-10.1839
AD	-10.1843
Be	-10.1844
ె	-10.1851
▁ප	-10.1852
ï	-10.1853
▁She	-10.1854
bung	-10.1856
▁ко	-10.1861
liga	-10.1863
ಂದ	-10.1868
lás	-10.1868
▁maj	-10.187
ania	-10.1873
rus	-10.1878
wn	-10.1878
本	-10.1887
ната	-10.1887
▁orang	-10.1892
ព	-10.1901
zie	-10.1904
som	-10.1908
▁problem	-10.1909
▁Mer	-10.191
▁تو	-10.1911
ै	-10.1913
▁bur	-10.1916
▁ك	-10.1923
ség	-10.1932
▁إ	-10.1933
ум	-10.1935
ές	-10.1939
oje	-10.1941
pal	-10.1943
▁пра	-10.1946
בר	-10.1947
kut	-10.1947
erne	-10.1951
Ε	-10.1952
▁α	-10.1952
▁bli	-10.1952
▁Ed	-10.1953
eira	-10.1955
igen	-10.1957
▁Sun	-10.196
▁Plan	-10.196
▁300	-10.1961
وب	-10.1966
▁ಅ	-10.1967
▁Of	-10.1968
ann	-10.1973
ब	-10.1973
ły	-10.1974
2012	-10.1974
ல	-10.1975
▁ал	-10.1976
лен	-10.1976
▁fre	-10.1978
NI	-10.1978
▁stra	-10.1979
time	-10.1979
stä	-10.1979
мі	-10.198
▁Mac	-10.198
ਮ	-10.1988
గ	-10.1989
rek	-10.199
▁edhe	-10.1993
ਚ	-10.1993
▁Dar	-10.1995
හ	-10.1998
gj	-10.2001
▁>>	-10.2002
▁vien	-10.2007
▁maka	-10.2008
ամ	-10.2009
nice	-10.2009
▁LA	-10.2009
▁ח	-10.2012
▁kali	-10.2014
वा	-10.2016
ingen	-10.2016
▁cer	-10.2021
▁Ger	-10.2029
ller	-10.203
εί	-10.2031
EC	-10.2031
▁Sy	-10.2032
▁ہو	-10.2034
ave	-10.2035
▁п	-10.204
row	-10.2041
ļ	-10.2042
โ	-10.2043
▁Im	-10.2048
▁tudi	-10.2055
ే	-10.2056
lei	-10.2058
ков	-10.2063
▁Cam	-10.2065
రి	-10.2067
ible	-10.2069
ай	-10.2069
▁›	-10.2071
zia	-10.2071
iu	-10.2072
▁list	-10.2072
▁bere	-10.2075
nce	-10.2076
▁informa	-10.2077
ony	-10.2083
▁total	-10.2083
▁Tak	-10.2084
న్	-10.2084
▁sistem	-10.2084
▁Kur	-10.2085
zza	-10.2089
ট	-10.2095
alla	-10.2096
şa	-10.2101
▁rec	-10.2104
▁pel	-10.2108
时	-10.2109
Ö	-10.2109
▁Vol	-10.2109
سم	-10.2109
ets	-10.2109
▁gam	-10.211
多	-10.2111
ուն	-10.2111
▁nh	-10.2111
în	-10.2112
кан	-10.2116
▁contra	-10.212
လ	-10.2125
KO	-10.2126
机	-10.2126
▁Ж	-10.2127
▁Star	-10.2132
▁nor	-10.2135
▁ger	-10.2135
Mo	-10.2138
ament	-10.2146
lom	-10.2148
▁што	-10.215
▁म	-10.2155
▁Om	-10.2157
ový	-10.2158
جم	-10.2159
▁pl	-10.2161
sı	-10.2161
nın	-10.2161
▁ši	-10.2161
▁Gal	-10.217
tam	-10.2171
▁bis	-10.2173
사	-10.2173
▁autor	-10.2177
ните	-10.2178
ril	-10.2179
aran	-10.218
ડ	-10.218
fik	-10.2182
▁।	-10.2184
▁bank	-10.2188
စ	-10.2193
▁bel	-10.2196
▁være	-10.2202
jal	-10.2202
▁48	-10.2203
▁ind	-10.2204
ಸ	-10.2205
县	-10.2205
▁או	-10.2207
hd	-10.221
CT	-10.2211
uv	-10.2215
ני	-10.2218
para	-10.2218
cen	-10.2218
cri	-10.2221
▁mun	-10.2224
▁sor	-10.2225
ვ	-10.2227
Sa	-10.2228
ында	-10.223
ské	-10.2231
▁kuri	-10.2237
▁other	-10.2237
ville	-10.2237
▁hen	-10.2239
】	-10.2239
نگ	-10.224
sor	-10.2241
南	-10.2242
三	-10.2242
ED	-10.2243
▁kepada	-10.2246
τε	-10.2249
ço	-10.2252
▁gün	-10.2253
▁organiz	-10.2254
▁Blog	-10.2255
▁38	-10.2256
▁이	-10.2257
aire	-10.226
▁SA	-10.2262
TV	-10.2262
col	-10.2262
