{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "▁",
        -3.080979824066162
      ],
      [
        ",",
        -3.831068515777588
      ],
      [
        ".",
        -3.9262921810150146
      ],
      [
        "s",
        -4.278947830200195
      ],
      [
        "a",
        -4.766549110412598
      ],
      [
        "e",
        -4.965479373931885
      ],
      [
        "i",
        -4.992642402648926
      ],
      [
        "t",
        -5.226917266845703
      ],
      [
        "-",
        -5.230408668518066
      ],
      [
        "▁de",
        -5.33316707611084
      ],
      [
        "o",
        -5.370382308959961
      ],
      [
        ":",
        -5.420121669769287
      ],
      [
        "▁a",
        -5.521803855895996
      ],
      [
        "u",
        -5.54892110824585
      ],
      [
        "n",
        -5.603695869445801
      ],
      [
        "y",
        -5.805844783782959
      ],
      [
        "en",
        -5.818813323974609
      ],
      [
        "d",
        -5.901422023773193
      ],
      [
        "▁-",
        -5.920167446136475
      ],
      [
        ")",
        -5.979176044464111
      ],
      [
        "▁(",
        -6.022067070007324
      ],
      [
        "m",
        -6.045407772064209
      ],
      [
        "r",
        -6.104465007781982
      ],
      [
        "er",
        -6.116976737976074
      ],
      [
        "k",
        -6.155489444732666
      ],
      [
        "▁in",
        -6.217093467712402
      ],
      [
        "an",
        -6.222075462341309
      ],
      [
        "/",
        -6.239638805389404
      ],
      [
        "▁e",
        -6.299455642700195
      ],
      [
        "▁i",
        -6.308804512023926
      ],
      [
        "▁na",
        -6.313090801239014
      ],
      [
        "▁la",
        -6.317770004272461
      ],
      [
        "in",
        -6.320312976837158
      ],
      [
        "te",
        -6.371037483215332
      ],
      [
        "▁en",
        -6.37659215927124
      ],
      [
        "g",
        -6.410362720489502
      ],
      [
        "h",
        -6.417989253997803
      ],
      [
        "z",
        -6.464393138885498
      ],
      [
        "▁A",
        -6.464673042297363
      ],
      [
        "na",
        -6.489346027374268
      ],
      [
        "ta",
        -6.4903459548950195
      ],
      [
        "es",
        -6.495739936828613
      ],
      [
        "'",
        -6.5242085456848145
      ],
      [
        "da",
        -6.528066635131836
      ],
      [
        "▁S",
        -6.532342433929443
      ],
      [
        "l",
        -6.544879913330078
      ],
      [
        "c",
        -6.548739433288574
      ],
      [
        "▁sa",
        -6.567980766296387
      ],
      [
        "ar",
        -6.574822425842285
      ],
      [
        "de",
        -6.5801825523376465
      ],
      [
        "le",
        -6.641019821166992
      ],
      [
        "b",
        -6.641743183135986
      ],
      [
        "ne",
        -6.643580436706543
      ],
      [
        "▁di",
        -6.645437717437744
      ],
      [
        "p",
        -6.6718363761901855
      ],
      [
        "▁|",
        -6.683463096618652
      ],
      [
        "’",
        -6.6963887214660645
      ],
      [
        "to",
        -6.7243757247924805
      ],
      [
        "▁o",
        -6.725440502166748
      ],
      [
        "▁se",
        -6.729856014251709
      ],
      [
        "ka",
        -6.746564865112305
      ],
      [
        "▁to",
        -6.746714115142822
      ],
      [
        "la",
        -6.748318195343018
      ],
      [
        "j",
        -6.8201584815979
      ],
      [
        "▁do",
        -6.834634780883789
      ],
      [
        "al",
        -6.850038528442383
      ],
      [
        "ni",
        -6.857361316680908
      ],
      [
        "re",
        -6.8576226234436035
      ],
      [
        "li",
        -6.882701396942139
      ],
      [
        "v",
        -6.884794235229492
      ],
      [
        "is",
        -6.908414840698242
      ],
      [
        "ing",
        -6.911973476409912
      ],
      [
        "▁da",
        -6.918056488037109
      ],
      [
        "f",
        -6.919427871704102
      ],
      [
        "ti",
        -6.922558784484863
      ],
      [
        "▁the",
        -6.952890872955322
      ],
      [
        "ed",
        -6.954295635223389
      ],
      [
        "...",
        -6.95957088470459
      ],
      [
        "et",
        -6.959649562835693
      ],
      [
        "▁v",
        -6.965521335601807
      ],
      [
        "as",
        -6.969790935516357
      ],
      [
        "x",
        -6.976903438568115
      ],
      [
        "ja",
        -6.978930950164795
      ],
      [
        "?",
        -7.003705978393555
      ],
      [
        "ko",
        -7.00493860244751
      ],
      [
        "si",
        -7.007646083831787
      ],
      [
        "it",
        -7.0112080574035645
      ],
      [
        "▁s",
        -7.024054050445557
      ],
      [
        "▁que",
        -7.029451370239258
      ],
      [
        "ma",
        -7.034585952758789
      ],
      [
        "▁d",
        -7.051575183868408
      ],
      [
        "at",
        -7.064222812652588
      ],
      [
        "▁–",
        -7.069840908050537
      ],
      [
        "!",
        -7.082377910614014
      ],
      [
        "se",
        -7.08634614944458
      ],
      [
        "w",
        -7.088428020477295
      ],
      [
        "S",
        -7.090696334838867
      ],
      [
        "▁un",
        -7.10724401473999
      ],
      [
        "▁1",
        -7.114440441131592
      ],
      [
        "▁M",
        -7.126460075378418
      ],
      [
        "os",
        -7.1334099769592285
      ],
      [
        "ra",
        -7.148963928222656
      ],
      [
        "ga",
        -7.154346942901611
      ],
      [
        "▁I",
        -7.1589741706848145
      ],
      [
        "▁of",
        -7.171131134033203
      ],
      [
        "▁l",
        -7.172512531280518
      ],
      [
        "no",
        -7.17494535446167
      ],
      [
        "\"",
        -7.175823211669922
      ],
      [
        "A",
        -7.176849842071533
      ],
      [
        "▁B",
        -7.178062438964844
      ],
      [
        "▁\"",
        -7.190052032470703
      ],
      [
        "ak",
        -7.196194171905518
      ],
      [
        "▁m",
        -7.207354545593262
      ],
      [
        "▁ka",
        -7.2123541831970215
      ],
      [
        "▁and",
        -7.2189555168151855
      ],
      [
        "ch",
        -7.229537010192871
      ],
      [
        "▁for",
        -7.234923839569092
      ],
      [
        "st",
        -7.239007949829102
      ],
      [
        "us",
        -7.239995002746582
      ],
      [
        "▁at",
        -7.240710258483887
      ],
      [
        "▁K",
        -7.242918968200684
      ],
      [
        "di",
        -7.253078937530518
      ],
      [
        "▁og",
        -7.258722305297852
      ],
      [
        "▁C",
        -7.27108907699585
      ],
      [
        "▁2",
        -7.272841930389404
      ],
      [
        "▁T",
        -7.28944206237793
      ],
      [
        "▁on",
        -7.2935709953308105
      ],
      [
        "▁si",
        -7.294090270996094
      ],
      [
        "▁z",
        -7.301944732666016
      ],
      [
        "▁is",
        -7.302299499511719
      ],
      [
        "me",
        -7.305204391479492
      ],
      [
        ";",
        -7.305416584014893
      ],
      [
        "on",
        -7.305783748626709
      ],
      [
        "ce",
        -7.30648136138916
      ],
      [
        "▁te",
        -7.308389186859131
      ],
      [
        "ur",
        -7.3130974769592285
      ],
      [
        "▁E",
        -7.314265251159668
      ],
      [
        "▁le",
        -7.321300506591797
      ],
      [
        "▁be",
        -7.324172019958496
      ],
      [
        "▁3",
        -7.331472873687744
      ],
      [
        "▁me",
        -7.342614650726318
      ],
      [
        "ve",
        -7.346003532409668
      ],
      [
        "ki",
        -7.347865104675293
      ],
      [
        "▁po",
        -7.348459720611572
      ],
      [
        "ir",
        -7.355825424194336
      ],
      [
        "sa",
        -7.357328414916992
      ],
      [
        "ri",
        -7.360376358032227
      ],
      [
        "▁“",
        -7.3757548332214355
      ],
      [
        "▁per",
        -7.375836372375488
      ],
      [
        "ke",
        -7.376398086547852
      ],
      [
        "lo",
        -7.391355037689209
      ],
      [
        "ge",
        -7.396125316619873
      ],
      [
        "mi",
        -7.397037982940674
      ],
      [
        "▁O",
        -7.406458377838135
      ],
      [
        "▁ja",
        -7.408881187438965
      ],
      [
        "B",
        -7.409955978393555
      ],
      [
        "do",
        -7.412743091583252
      ],
      [
        "▁на",
        -7.414942741394043
      ],
      [
        "▁za",
        -7.418122291564941
      ],
      [
        "▁je",
        -7.419957637786865
      ],
      [
        "D",
        -7.421456813812256
      ],
      [
        "▁no",
        -7.424680709838867
      ],
      [
        "C",
        -7.429708957672119
      ],
      [
        "id",
        -7.437353610992432
      ],
      [
        "2",
        -7.441939830780029
      ],
      [
        "il",
        -7.450553894042969
      ],
      [
        "_",
        -7.453376293182373
      ],
      [
        "▁D",
        -7.4605817794799805
      ],
      [
        "▁al",
        -7.466277599334717
      ],
      [
        "▁el",
        -7.470242023468018
      ],
      [
        "▁P",
        -7.471712589263916
      ],
      [
        "▁/",
        -7.473227024078369
      ],
      [
        "ba",
        -7.47435998916626
      ],
      [
        "ha",
        -7.477952480316162
      ],
      [
        "▁re",
        -7.482079029083252
      ],
      [
        "tu",
        -7.482230186462402
      ],
      [
        "3",
        -7.483779430389404
      ],
      [
        "va",
        -7.484948635101318
      ],
      [
        "▁ku",
        -7.48556661605835
      ],
      [
        "▁er",
        -7.490913391113281
      ],
      [
        "▁V",
        -7.491973400115967
      ],
      [
        "▁4",
        -7.505882740020752
      ],
      [
        "el",
        -7.505997180938721
      ],
      [
        "”",
        -7.513263702392578
      ],
      [
        "а",
        -7.514530658721924
      ],
      [
        "▁L",
        -7.525343418121338
      ],
      [
        "▁du",
        -7.525426387786865
      ],
      [
        "ci",
        -7.526238441467285
      ],
      [
        "▁ne",
        -7.527865409851074
      ],
      [
        "ku",
        -7.529111862182617
      ],
      [
        "je",
        -7.530058860778809
      ],
      [
        "▁die",
        -7.532571792602539
      ],
      [
        "ro",
        -7.534575462341309
      ],
      [
        "wa",
        -7.534633636474609
      ],
      [
        "▁H",
        -7.536182880401611
      ],
      [
        "▁të",
        -7.542951583862305
      ],
      [
        "q",
        -7.552009105682373
      ],
      [
        "ca",
        -7.552547931671143
      ],
      [
        "1",
        -7.578164577484131
      ],
      [
        "ul",
        -7.579896926879883
      ],
      [
        "и",
        -7.588572025299072
      ],
      [
        "F",
        -7.588677883148193
      ],
      [
        "▁van",
        -7.588998317718506
      ],
      [
        "▁G",
        -7.591426372528076
      ],
      [
        "com",
        -7.5968804359436035
      ],
      [
        "▁La",
        -7.598713397979736
      ],
      [
        "un",
        -7.6052327156066895
      ],
      [
        "K",
        -7.607001781463623
      ],
      [
        "kan",
        -7.6151580810546875
      ],
      [
        "▁pa",
        -7.615839958190918
      ],
      [
        "▁ya",
        -7.619916915893555
      ],
      [
        "▁con",
        -7.623851776123047
      ],
      [
        "í",
        -7.626520156860352
      ],
      [
        "▁k",
        -7.627315044403076
      ],
      [
        "▁10",
        -7.635231018066406
      ],
      [
        "um",
        -7.636363506317139
      ],
      [
        "E",
        -7.638805866241455
      ],
      [
        "▁N",
        -7.640618801116943
      ],
      [
        "▁F",
        -7.646824836730957
      ],
      [
        "am",
        -7.653064250946045
      ],
      [
        "▁De",
        -7.656372547149658
      ],
      [
        "T",
        -7.660707950592041
      ],
      [
        "ek",
        -7.668121814727783
      ],
      [
        "▁5",
        -7.668857574462891
      ],
      [
        "be",
        -7.669610977172852
      ],
      [
        "ten",
        -7.677888870239258
      ],
      [
        "em",
        -7.679869651794434
      ],
      [
        "▁ki",
        -7.687958717346191
      ],
      [
        "▁19",
        -7.695031642913818
      ],
      [
        "▁ve",
        -7.697371006011963
      ],
      [
        "▁u",
        -7.700981616973877
      ],
      [
        "ter",
        -7.701565742492676
      ],
      [
        "▁su",
        -7.710432529449463
      ],
      [
        "mo",
        -7.711328983306885
      ],
      [
        "ya",
        -7.715917587280273
      ],
      [
        "G",
        -7.720052719116211
      ],
      [
        "(",
        -7.722175598144531
      ],
      [
        "N",
        -7.72550630569458
      ],
      [
        "P",
        -7.73069953918457
      ],
      [
        "lar",
        -7.736416816711426
      ],
      [
        "é",
        -7.737342357635498
      ],
      [
        "▁R",
        -7.739681243896484
      ],
      [
        "or",
        -7.741552352905273
      ],
      [
        "ia",
        -7.743171215057373
      ],
      [
        "W",
        -7.7495951652526855
      ],
      [
        "zi",
        -7.753697872161865
      ],
      [
        "za",
        -7.7571120262146
      ],
      [
        "ng",
        -7.7574262619018555
      ],
      [
        "V",
        -7.757706165313721
      ],
      [
        "M",
        -7.758112907409668
      ],
      [
        "4",
        -7.7596611976623535
      ],
      [
        "ad",
        -7.759994029998779
      ],
      [
        "▁para",
        -7.768594741821289
      ],
      [
        "▁wa",
        -7.772988319396973
      ],
      [
        "co",
        -7.774079322814941
      ],
      [
        "▁an",
        -7.774162292480469
      ],
      [
        "▁ma",
        -7.77529764175415
      ],
      [
        "▁ha",
        -7.784451007843018
      ],
      [
        "▁dan",
        -7.789289951324463
      ],
      [
        "H",
        -7.792165279388428
      ],
      [
        "▁ke",
        -7.799131870269775
      ],
      [
        "▁ko",
        -7.805227756500244
      ],
      [
        "▁et",
        -7.808514595031738
      ],
      [
        "ی",
        -7.812690258026123
      ],
      [
        "▁U",
        -7.81334924697876
      ],
      [
        "▁ge",
        -7.820472717285156
      ],
      [
        "ho",
        -7.824488639831543
      ],
      [
        "vi",
        -7.825415134429932
      ],
      [
        "go",
        -7.828851222991943
      ],
      [
        "▁so",
        -7.829873085021973
      ],
      [
        "pa",
        -7.831489086151123
      ],
      [
        "▁yang",
        -7.83242654800415
      ],
      [
        "ly",
        -7.832547187805176
      ],
      [
        "的",
        -7.834042549133301
      ],
      [
        "▁del",
        -7.838225841522217
      ],
      [
        "gi",
        -7.844440937042236
      ],
      [
        "|",
        -7.847497463226318
      ],
      [
        "▁за",
        -7.855608940124512
      ],
      [
        "▁w",
        -7.859121322631836
      ],
      [
        "е",
        -7.869075775146484
      ],
      [
        "im",
        -7.871898174285889
      ],
      [
        "ie",
        -7.87736177444458
      ],
      [
        "▁y",
        -7.87799072265625
      ],
      [
        "O",
        -7.87897253036499
      ],
      [
        "▁b",
        -7.885160446166992
      ],
      [
        "du",
        -7.8924360275268555
      ],
      [
        "der",
        -7.8927178382873535
      ],
      [
        "▁ver",
        -7.893143653869629
      ],
      [
        "man",
        -7.893881320953369
      ],
      [
        "▁и",
        -7.898390293121338
      ],
      [
        "▁med",
        -7.899750232696533
      ],
      [
        "5",
        -7.902695655822754
      ],
      [
        "▁ng",
        -7.907481670379639
      ],
      [
        "▁ta",
        -7.907855033874512
      ],
      [
        "▁til",
        -7.914394855499268
      ],
      [
        "▁pe",
        -7.915912628173828
      ],
      [
        "т",
        -7.918087959289551
      ],
      [
        "://",
        -7.921015739440918
      ],
      [
        "м",
        -7.921806812286377
      ],
      [
        "▁op",
        -7.933462142944336
      ],
      [
        "▁på",
        -7.9360480308532715
      ],
      [
        "bo",
        -7.943873882293701
      ],
      [
        "▁by",
        -7.943941593170166
      ],
      [
        "den",
        -7.946475028991699
      ],
      [
        "▁Re",
        -7.948511600494385
      ],
      [
        "ver",
        -7.9571428298950195
      ],
      [
        "с",
        -7.95994234085083
      ],
      [
        "▁In",
        -7.9639363288879395
      ],
      [
        "ut",
        -7.970218181610107
      ],
      [
        "lu",
        -7.973321914672852
      ],
      [
        "▁6",
        -7.973827838897705
      ],
      [
        "we",
        -7.9767866134643555
      ],
      [
        "▁bo",
        -7.982641696929932
      ],
      [
        "po",
        -7.982744216918945
      ],
      [
        "▁t",
        -7.98462438583374
      ],
      [
        "ny",
        -7.988690376281738
      ],
      [
        "▁va",
        -7.99482536315918
      ],
      [
        "▁vi",
        -7.999773979187012
      ],
      [
        "▁Na",
        -8.00390338897705
      ],
      [
        "▁0",
        -8.009476661682129
      ],
      [
        "▁av",
        -8.013123512268066
      ],
      [
        "š",
        -8.013151168823242
      ],
      [
        "л",
        -8.015066146850586
      ],
      [
        "▁g",
        -8.019648551940918
      ],
      [
        "▁Le",
        -8.021921157836914
      ],
      [
        "у",
        -8.025378227233887
      ],
      [
        "]",
        -8.026985168457031
      ],
      [
        "на",
        -8.02768325805664
      ],
      [
        "6",
        -8.031975746154785
      ],
      [
        "▁as",
        -8.035886764526367
      ],
      [
        "▁#",
        -8.038233757019043
      ],
      [
        "▁ar",
        -8.038623809814453
      ],
      [
        "▁12",
        -8.039082527160645
      ],
      [
        "▁W",
        -8.042414665222168
      ],
      [
        "▁و",
        -8.04343032836914
      ],
      [
        "om",
        -8.043739318847656
      ],
      [
        "ā",
        -8.044979095458984
      ],
      [
        "8",
        -8.046351432800293
      ],
      [
        "nya",
        -8.049783706665039
      ],
      [
        "mu",
        -8.050848960876465
      ],
      [
        "▁pre",
        -8.052403450012207
      ],
      [
        "ju",
        -8.054238319396973
      ],
      [
        "▁20",
        -8.057251930236816
      ],
      [
        "ه",
        -8.058717727661133
      ],
      [
        "ina",
        -8.059298515319824
      ],
      [
        "jo",
        -8.060548782348633
      ],
      [
        "ä",
        -8.062324523925781
      ],
      [
        "0",
        -8.065367698669434
      ],
      [
        "▁Al",
        -8.068680763244629
      ],
      [
        "▁«",
        -8.069697380065918
      ],
      [
        "▁»",
        -8.071465492248535
      ],
      [
        "▁Se",
        -8.076131820678711
      ],
      [
        "7",
        -8.076175689697266
      ],
      [
        "th",
        -8.076988220214844
      ],
      [
        "▁8",
        -8.078072547912598
      ],
      [
        "▁het",
        -8.080953598022461
      ],
      [
        "▁në",
        -8.08182430267334
      ],
      [
        "▁в",
        -8.085869789123535
      ],
      [
        "ik",
        -8.087242126464844
      ],
      [
        "I",
        -8.08787727355957
      ],
      [
        "▁ir",
        -8.093660354614258
      ],
      [
        "ze",
        -8.095405578613281
      ],
      [
        "ка",
        -8.09549617767334
      ],
      [
        "he",
        -8.098716735839844
      ],
      [
        "▁om",
        -8.100139617919922
      ],
      [
        "▁ni",
        -8.10217571258545
      ],
      [
        "L",
        -8.102531433105469
      ],
      [
        "▁7",
        -8.104340553283691
      ],
      [
        "▁pro",
        -8.113149642944336
      ],
      [
        "▁som",
        -8.115582466125488
      ],
      [
        "н",
        -8.11816120147705
      ],
      [
        "á",
        -8.11992073059082
      ],
      [
        "ang",
        -8.119950294494629
      ],
      [
        "▁kan",
        -8.12209701538086
      ],
      [
        "▁h",
        -8.122787475585938
      ],
      [
        "▁15",
        -8.123495101928711
      ],
      [
        "ji",
        -8.12470817565918
      ],
      [
        "R",
        -8.124725341796875
      ],
      [
        "р",
        -8.125282287597656
      ],
      [
        "pe",
        -8.126361846923828
      ],
      [
        "gen",
        -8.126677513122559
      ],
      [
        "،",
        -8.128687858581543
      ],
      [
        "▁11",
        -8.13064956665039
      ],
      [
        "ler",
        -8.131954193115234
      ],
      [
        "lik",
        -8.13985538482666
      ],
      [
        "ни",
        -8.140582084655762
      ],
      [
        "▁The",
        -8.141386032104492
      ],
      [
        "д",
        -8.141407012939453
      ],
      [
        "ru",
        -8.145628929138184
      ],
      [
        "ty",
        -8.156976699829102
      ],
      [
        "9",
        -8.157754898071289
      ],
      [
        "▁eta",
        -8.158156394958496
      ],
      [
        "ck",
        -8.158905982971191
      ],
      [
        "=",
        -8.165231704711914
      ],
      [
        "▁der",
        -8.16699504852295
      ],
      [
        "▁es",
        -8.168378829956055
      ],
      [
        "▁ang",
        -8.16867446899414
      ],
      [
        "▁har",
        -8.170952796936035
      ],
      [
        "bi",
        -8.171372413635254
      ],
      [
        "。",
        -8.176462173461914
      ],
      [
        "▁bi",
        -8.180479049682617
      ],
      [
        "▁18",
        -8.185178756713867
      ],
      [
        "▁2019",
        -8.186543464660645
      ],
      [
        "▁li",
        -8.187313079833984
      ],
      [
        "hi",
        -8.18749713897705
      ],
      [
        "▁por",
        -8.191145896911621
      ],
      [
        "▁c",
        -8.193473815917969
      ],
      [
        "▁var",
        -8.19374942779541
      ],
      [
        "▁Sa",
        -8.200213432312012
      ],
      [
        "iz",
        -8.204867362976074
      ],
      [
        "▁Z",
        -8.205246925354004
      ],
      [
        "▁ber",
        -8.207228660583496
      ],
      [
        "ó",
        -8.210270881652832
      ],
      [
        "▁ba",
        -8.21422004699707
      ],
      [
        "я",
        -8.216541290283203
      ],
      [
        "vo",
        -8.218058586120605
      ],
      [
        "▁les",
        -8.218123435974121
      ],
      [
        "й",
        -8.21920108795166
      ],
      [
        "▁Ma",
        -8.22295093536377
      ],
      [
        "▁af",
        -8.224939346313477
      ],
      [
        "▁J",
        -8.22831916809082
      ],
      [
        "▁&",
        -8.228858947753906
      ],
      [
        "),",
        -8.229718208312988
      ],
      [
        "▁по",
        -8.231220245361328
      ],
      [
        "men",
        -8.23388957977295
      ],
      [
        "J",
        -8.233938217163086
      ],
      [
        "▁par",
        -8.235037803649902
      ],
      [
        "▁2018",
        -8.238908767700195
      ],
      [
        "▁il",
        -8.239680290222168
      ],
      [
        "▁bu",
        -8.244226455688477
      ],
      [
        "ž",
        -8.249429702758789
      ],
      [
        "та",
        -8.252776145935059
      ],
      [
        "ment",
        -8.256781578063965
      ],
      [
        "­",
        -8.257762908935547
      ],
      [
        "▁p",
        -8.258408546447754
      ],
      [
        "х",
        -8.260446548461914
      ],
      [
        "▁Vi",
        -8.26130485534668
      ],
      [
        "ot",
        -8.264312744140625
      ],
      [
        "▁och",
        -8.266107559204102
      ],
      [
        "▁2017",
        -8.26680850982666
      ],
      [
        "▁x",
        -8.267121315002441
      ],
      [
        "▁Be",
        -8.271928787231445
      ],
      [
        "▁á",
        -8.27198314666748
      ],
      [
        "ning",
        -8.272229194641113
      ],
      [
        "▁„",
        -8.272526741027832
      ],
      [
        "▁den",
        -8.273123741149902
      ],
      [
        "▁tu",
        -8.27369499206543
      ],
      [
        "к",
        -8.274455070495605
      ],
      [
        "▁:",
        -8.276335716247559
      ],
      [
        "ig",
        -8.277665138244629
      ],
      [
        "ud",
        -8.278264045715332
      ],
      [
        "▁9",
        -8.279858589172363
      ],
      [
        "▁mu",
        -8.280357360839844
      ],
      [
        "▁у",
        -8.284714698791504
      ],
      [
        "▁ra",
        -8.285075187683105
      ],
      [
        "ok",
        -8.288597106933594
      ],
      [
        "▁16",
        -8.291036605834961
      ],
      [
        "X",
        -8.291311264038086
      ],
      [
        "ol",
        -8.292673110961914
      ],
      [
        "ą",
        -8.293917655944824
      ],
      [
        "▁een",
        -8.294425010681152
      ],
      [
        "ste",
        -8.29800033569336
      ],
      [
        "»",
        -8.299577713012695
      ],
      [
        "so",
        -8.300995826721191
      ],
      [
        "bu",
        -8.302627563476562
      ],
      [
        "sta",
        -8.307085990905762
      ],
      [
        "▁od",
        -8.30867862701416
      ],
      [
        "ry",
        -8.310952186584473
      ],
      [
        "▁с",
        -8.311408042907715
      ],
      [
        "▁f",
        -8.312347412109375
      ],
      [
        "▁com",
        -8.318148612976074
      ],
      [
        "▁det",
        -8.320752143859863
      ],
      [
        "ven",
        -8.32177448272705
      ],
      [
        "ê",
        -8.322620391845703
      ],
      [
        "ov",
        -8.322629928588867
      ],
      [
        "▁Di",
        -8.326004981994629
      ],
      [
        "lan",
        -8.32941722869873
      ],
      [
        "Z",
        -8.331888198852539
      ],
      [
        "з",
        -8.336335182189941
      ],
      [
        "var",
        -8.33665657043457
      ],
      [
        "▁No",
        -8.340824127197266
      ],
      [
        ").",
        -8.343450546264648
      ],
      [
        "ky",
        -8.344630241394043
      ],
      [
        "Y",
        -8.345212936401367
      ],
      [
        "gu",
        -8.348523139953613
      ],
      [
        "▁14",
        -8.350099563598633
      ],
      [
        "▁cu",
        -8.350915908813477
      ],
      [
        "▁um",
        -8.351005554199219
      ],
      [
        "да",
        -8.352592468261719
      ],
      [
        "▁mo",
        -8.356317520141602
      ],
      [
        "fa",
        -8.356712341308594
      ],
      [
        "#",
        -8.360038757324219
      ],
      [
        "▁Po",
        -8.360323905944824
      ],
      [
        "▁men",
        -8.360579490661621
      ],
      [
        "▁co",
        -8.3610258102417
      ],
      [
        "▁13",
        -8.365252494812012
      ],
      [
        "▁për",
        -8.365817070007324
      ],
      [
        "zo",
        -8.367050170898438
      ],
      [
        "▁€",
        -8.368227005004883
      ],
      [
        "▁des",
        -8.368915557861328
      ],
      [
        "ai",
        -8.37238883972168
      ],
      [
        "、",
        -8.373534202575684
      ],
      [
        "▁17",
        -8.3749418258667
      ],
      [
        "▁[",
        -8.376200675964355
      ],
      [
        "ada",
        -8.37712287902832
      ],
      [
        "“",
        -8.378625869750977
      ],
      [
        "▁Ka",
        -8.378996849060059
      ],
      [
        "hu",
        -8.381218910217285
      ],
      [
        "tra",
        -8.381957054138184
      ],
      [
        "ш",
        -8.383370399475098
      ],
      [
        "▁To",
        -8.383584022521973
      ],
      [
        "pi",
        -8.385217666625977
      ],
      [
        "▁fa",
        -8.38652515411377
      ],
      [
        "tor",
        -8.38825511932373
      ],
      [
        "ber",
        -8.39227294921875
      ],
      [
        "▁>",
        -8.395159721374512
      ],
      [
        "▁ה",
        -8.398884773254395
      ],
      [
        "▁X",
        -8.40002155303955
      ],
      [
        "▁En",
        -8.402555465698242
      ],
      [
        "ú",
        -8.406235694885254
      ],
      [
        "dan",
        -8.413158416748047
      ],
      [
        "fi",
        -8.416403770446777
      ],
      [
        "▁að",
        -8.416876792907715
      ],
      [
        "ine",
        -8.41783618927002
      ],
      [
        "ę",
        -8.41923713684082
      ],
      [
        "▁met",
        -8.419758796691895
      ],
      [
        "▁ca",
        -8.419832229614258
      ],
      [
        "ita",
        -8.420282363891602
      ],
      [
        "▁ال",
        -8.42509651184082
      ],
      [
        "но",
        -8.426426887512207
      ],
      [
        "га",
        -8.426974296569824
      ],
      [
        "tur",
        -8.427899360656738
      ],
      [
        "+",
        -8.429055213928223
      ],
      [
        "ren",
        -8.431052207946777
      ],
      [
        "ă",
        -8.432967185974121
      ],
      [
        "ll",
        -8.433320999145508
      ],
      [
        "▁mi",
        -8.438611030578613
      ],
      [
        "ي",
        -8.43896770477295
      ],
      [
        "г",
        -8.439468383789062
      ],
      [
        "ի",
        -8.440510749816895
      ],
      [
        "ة",
        -8.440679550170898
      ],
      [
        "ers",
        -8.441336631774902
      ],
      [
        "▁2016",
        -8.441544532775879
      ],
      [
        "▁El",
        -8.444607734680176
      ],
      [
        "▁pri",
        -8.446048736572266
      ],
      [
        "▁ho",
        -8.446097373962402
      ],
      [
        "▁م",
        -8.448330879211426
      ],
      [
        "▁und",
        -8.450417518615723
      ],
      [
        "ken",
        -8.451162338256836
      ],
      [
        "▁...",
        -8.454631805419922
      ],
      [
        "▁à",
        -8.45593547821045
      ],
      [
        "né",
        -8.460177421569824
      ],
      [
        "▁bir",
        -8.46082592010498
      ],
      [
        "nu",
        -8.461288452148438
      ],
      [
        "▁n",
        -8.463214874267578
      ],
      [
        "ker",
        -8.463912010192871
      ],
      [
        "▁да",
        -8.465409278869629
      ],
      [
        "▁ob",
        -8.469569206237793
      ],
      [
        "▁man",
        -8.471552848815918
      ],
      [
        "ts",
        -8.473468780517578
      ],
      [
        "tar",
        -8.474063873291016
      ],
      [
        "▁í",
        -8.476709365844727
      ],
      [
        "▁Ta",
        -8.480019569396973
      ],
      [
        "▁Li",
        -8.482421875
      ],
      [
        "▁with",
        -8.482918739318848
      ],
      [
        "per",
        -8.48312759399414
      ],
      [
        "ní",
        -8.484265327453613
      ],
      [
        "▁nga",
        -8.485530853271484
      ],
      [
        "ç",
        -8.486222267150879
      ],
      [
        "о",
        -8.486526489257812
      ],
      [
        "ų",
        -8.487507820129395
      ],
      [
        "ч",
        -8.492769241333008
      ],
      [
        "ger",
        -8.492816925048828
      ],
      [
        "est",
        -8.49619197845459
      ],
      [
        "▁30",
        -8.496923446655273
      ],
      [
        "▁una",
        -8.499532699584961
      ],
      [
        "ana",
        -8.501676559448242
      ],
      [
        "sh",
        -8.508919715881348
      ],
      [
        "▁kon",
        -8.511796951293945
      ],
      [
        "io",
        -8.513951301574707
      ],
      [
        "10",
        -8.51618480682373
      ],
      [
        "ли",
        -8.520411491394043
      ],
      [
        "ла",
        -8.523053169250488
      ],
      [
        "ach",
        -8.523189544677734
      ],
      [
        "▁fi",
        -8.52518081665039
      ],
      [
        "wi",
        -8.527108192443848
      ],
      [
        "▁Ha",
        -8.52818775177002
      ],
      [
        "ung",
        -8.529011726379395
      ],
      [
        "ë",
        -8.529844284057617
      ],
      [
        "ation",
        -8.530558586120605
      ],
      [
        "U",
        -8.534590721130371
      ],
      [
        "▁dhe",
        -8.534744262695312
      ],
      [
        "▁Ko",
        -8.534807205200195
      ],
      [
        "▁An",
        -8.536460876464844
      ],
      [
        "ş",
        -8.538447380065918
      ],
      [
        "▁att",
        -8.541166305541992
      ],
      [
        "▁em",
        -8.54311466217041
      ],
      [
        "nie",
        -8.54732608795166
      ],
      [
        "▁'",
        -8.548314094543457
      ],
      [
        "в",
        -8.55033016204834
      ],
      [
        "▁Pa",
        -8.550642013549805
      ],
      [
        "▁ter",
        -8.550816535949707
      ],
      [
        "han",
        -8.553071975708008
      ],
      [
        "ə",
        -8.554081916809082
      ],
      [
        "ks",
        -8.555508613586426
      ],
      [
        "ari",
        -8.556992530822754
      ],
      [
        "▁you",
        -8.558099746704102
      ],
      [
        "▁21",
        -8.559581756591797
      ],
      [
        "ini",
        -8.565714836120605
      ],
      [
        "▁د",
        -8.568676948547363
      ],
      [
        "▁Ar",
        -8.570159912109375
      ],
      [
        "▁or",
        -8.570642471313477
      ],
      [
        "are",
        -8.57210922241211
      ],
      [
        "م",
        -8.572443008422852
      ],
      [
        "val",
        -8.57392406463623
      ],
      [
        "tion",
        -8.576245307922363
      ],
      [
        "▁é",
        -8.581972122192383
      ],
      [
        "ī",
        -8.585380554199219
      ],
      [
        "sk",
        -8.585395812988281
      ],
      [
        "uk",
        -8.586909294128418
      ],
      [
        "▁Co",
        -8.588035583496094
      ],
      [
        "▁ay",
        -8.589859008789062
      ],
      [
        "ran",
        -8.591512680053711
      ],
      [
        "ou",
        -8.592048645019531
      ],
      [
        "que",
        -8.593507766723633
      ],
      [
        "ات",
        -8.595049858093262
      ],
      [
        "19",
        -8.60299301147461
      ],
      [
        "min",
        -8.603358268737793
      ],
      [
        "ej",
        -8.605072021484375
      ],
      [
        "ж",
        -8.605076789855957
      ],
      [
        "nt",
        -8.606036186218262
      ],
      [
        "▁Mo",
        -8.609457015991211
      ],
      [
        "▁nu",
        -8.615360260009766
      ],
      [
        "▁Per",
        -8.615532875061035
      ],
      [
        "▁iz",
        -8.616142272949219
      ],
      [
        "ah",
        -8.616293907165527
      ],
      [
        "▁jo",
        -8.616643905639648
      ],
      [
        "▁22",
        -8.618223190307617
      ],
      [
        "ن",
        -8.619462013244629
      ],
      [
        "ہ",
        -8.620725631713867
      ],
      [
        "▁Ro",
        -8.624537467956543
      ],
      [
        "ton",
        -8.625890731811523
      ],
      [
        "▁Ne",
        -8.627666473388672
      ],
      [
        "ant",
        -8.628744125366211
      ],
      [
        "ا",
        -8.629507064819336
      ],
      [
        "▁Bo",
        -8.630738258361816
      ],
      [
        "▁24",
        -8.632109642028809
      ],
      [
        "ти",
        -8.633062362670898
      ],
      [
        "▁he",
        -8.63428783416748
      ],
      [
        "kin",
        -8.636366844177246
      ],
      [
        "б",
        -8.638372421264648
      ],
      [
        "▁din",
        -8.643071174621582
      ],
      [
        "не",
        -8.644145965576172
      ],
      [
        "▁nie",
        -8.647200584411621
      ],
      [
        "▁Y",
        -8.64769458770752
      ],
      [
        "▁sem",
        -8.648513793945312
      ],
      [
        "ben",
        -8.648600578308105
      ],
      [
        "sti",
        -8.6497220993042
      ],
      [
        "&",
        -8.650252342224121
      ],
      [
        "▁Mar",
        -8.651179313659668
      ],
      [
        "yo",
        -8.65195369720459
      ],
      [
        "ye",
        -8.653467178344727
      ],
      [
        "ska",
        -8.65360164642334
      ],
      [
        "su",
        -8.653688430786133
      ],
      [
        "▁Da",
        -8.657502174377441
      ],
      [
        ">",
        -8.658039093017578
      ],
      [
        "п",
        -8.658125877380371
      ],
      [
        "î",
        -8.659965515136719
      ],
      [
        "▁Ge",
        -8.661458969116211
      ],
      [
        "▁Ba",
        -8.665630340576172
      ],
      [
        "▁25",
        -8.667562484741211
      ],
      [
        "dy",
        -8.668070793151855
      ],
      [
        "▁се",
        -8.668428421020508
      ],
      [
        "▁ב",
        -8.669017791748047
      ],
      [
        "ð",
        -8.670496940612793
      ],
      [
        "ն",
        -8.671798706054688
      ],
      [
        "ت",
        -8.67253303527832
      ],
      [
        "15",
        -8.67259407043457
      ],
      [
        "ele",
        -8.673308372497559
      ],
      [
        "▁can",
        -8.674713134765625
      ],
      [
        "▁Do",
        -8.675814628601074
      ],
      [
        "www",
        -8.676024436950684
      ],
      [
        "▁az",
        -8.67604923248291
      ],
      [
        "à",
        -8.679474830627441
      ],
      [
        "▁С",
        -8.679479598999023
      ],
      [
        "sen",
        -8.67975902557373
      ],
      [
        "Q",
        -8.681100845336914
      ],
      [
        "ent",
        -8.682320594787598
      ],
      [
        "▁Si",
        -8.688104629516602
      ],
      [
        "au",
        -8.690141677856445
      ],
      [
        "let",
        -8.69045639038086
      ],
      [
        "▁2015",
        -8.692255020141602
      ],
      [
        "gar",
        -8.6967134475708
      ],
      [
        "res",
        -8.700430870056152
      ],
      [
        "‘",
        -8.700433731079102
      ],
      [
        "▁+",
        -8.700658798217773
      ],
      [
        "che",
        -8.703290939331055
      ],
      [
        "ite",
        -8.707011222839355
      ],
      [
        "▁lu",
        -8.707796096801758
      ],
      [
        "▁che",
        -8.709798812866211
      ],
      [
        "ва",
        -8.71179485321045
      ],
      [
        "cu",
        -8.712674140930176
      ],
      [
        "mas",
        -8.713191032409668
      ],
      [
        "ы",
        -8.715006828308105
      ],
      [
        "18",
        -8.718201637268066
      ],
      [
        "17",
        -8.71959114074707
      ],
      [
        "è",
        -8.720598220825195
      ],
      [
        "▁för",
        -8.72070598602295
      ],
      [
        "▁2020",
        -8.721376419067383
      ],
      [
        "▁pi",
        -8.722865104675293
      ],
      [
        "gan",
        -8.72415542602539
      ],
      [
        "fe",
        -8.726236343383789
      ],
      [
        "tel",
        -8.727112770080566
      ],
      [
        "▁voor",
        -8.72736930847168
      ],
      [
        "cha",
        -8.727895736694336
      ],
      [
        "by",
        -8.72919750213623
      ],
      [
        "tt",
        -8.729940414428711
      ],
      [
        "▁מ",
        -8.731356620788574
      ],
      [
        "ist",
        -8.731529235839844
      ],
      [
        "▁ri",
        -8.731793403625488
      ],
      [
        "▁és",
        -8.73179817199707
      ],
      [
        "▁‘",
        -8.7344331741333
      ],
      [
        "ab",
        -8.736532211303711
      ],
      [
        "▁Me",
        -8.737646102905273
      ],
      [
        "▁am",
        -8.738160133361816
      ],
      [
        "ez",
        -8.739104270935059
      ],
      [
        "▁ga",
        -8.739126205444336
      ],
      [
        "č",
        -8.740996360778809
      ],
      [
        "ili",
        -8.742547035217285
      ],
      [
        "▁lo",
        -8.743451118469238
      ],
      [
        "tal",
        -8.743814468383789
      ],
      [
        "land",
        -8.744623184204102
      ],
      [
        "ado",
        -8.744664192199707
      ],
      [
        "▁Ja",
        -8.744878768920898
      ],
      [
        "asi",
        -8.744977951049805
      ],
      [
        "tan",
        -8.745686531066895
      ],
      [
        "▁km",
        -8.745926856994629
      ],
      [
        "▁Bu",
        -8.746755599975586
      ],
      [
        "tas",
        -8.746822357177734
      ],
      [
        "ban",
        -8.748223304748535
      ],
      [
        "tre",
        -8.748939514160156
      ],
      [
        "tes",
        -8.751218795776367
      ],
      [
        "ма",
        -8.752029418945312
      ],
      [
        "▁کے",
        -8.756941795349121
      ],
      [
        "▁tak",
        -8.7576265335083
      ],
      [
        "▁•",
        -8.759760856628418
      ],
      [
        "د",
        -8.759875297546387
      ],
      [
        "▁tra",
        -8.761582374572754
      ],
      [
        "án",
        -8.76268196105957
      ],
      [
        "▁Te",
        -8.763574600219727
      ],
      [
        "chi",
        -8.763757705688477
      ],
      [
        "▁we",
        -8.764497756958008
      ],
      [
        "30",
        -8.772250175476074
      ],
      [
        "।",
        -8.772905349731445
      ],
      [
        "▁mga",
        -8.774791717529297
      ],
      [
        "mer",
        -8.777236938476562
      ],
      [
        "▁vy",
        -8.779525756835938
      ],
      [
        "12",
        -8.78079605102539
      ],
      [
        "isi",
        -8.781460762023926
      ],
      [
        "lle",
        -8.782827377319336
      ],
      [
        "20",
        -8.782934188842773
      ],
      [
        "ic",
        -8.785694122314453
      ],
      [
        "nd",
        -8.786229133605957
      ],
      [
        "era",
        -8.788565635681152
      ],
      [
        "▁не",
        -8.789913177490234
      ],
      [
        "▁Ver",
        -8.790085792541504
      ],
      [
        "ди",
        -8.792061805725098
      ],
      [
        "å",
        -8.792072296142578
      ],
      [
        "ali",
        -8.793896675109863
      ],
      [
        "16",
        -8.795648574829102
      ],
      [
        "▁з",
        -8.796809196472168
      ],
      [
        "▁os",
        -8.796882629394531
      ],
      [
        "len",
        -8.798263549804688
      ],
      [
        "ser",
        -8.798678398132324
      ],
      [
        "▁that",
        -8.802987098693848
      ],
      [
        "▁Su",
        -8.806059837341309
      ],
      [
        "mar",
        -8.806585311889648
      ],
      [
        "і",
        -8.808754920959473
      ],
      [
        "od",
        -8.808929443359375
      ],
      [
        "▁untuk",
        -8.809013366699219
      ],
      [
        "bar",
        -8.8104248046875
      ],
      [
        "▁ب",
        -8.811918258666992
      ],
      [
        "▁was",
        -8.811949729919434
      ],
      [
        "و",
        -8.814007759094238
      ],
      [
        "▁ce",
        -8.81645679473877
      ],
      [
        "net",
        -8.816673278808594
      ],
      [
        "▁Je",
        -8.81767463684082
      ],
      [
        "▁ini",
        -8.820006370544434
      ],
      [
        "ting",
        -8.821062088012695
      ],
      [
        "▁2014",
        -8.82182502746582
      ],
      [
        "▁dengan",
        -8.822868347167969
      ],
      [
        "▁Con",
        -8.823277473449707
      ],
      [
        "▁Pro",
        -8.823321342468262
      ],
      [
        "up",
        -8.823996543884277
      ],
      [
        "tik",
        -8.824036598205566
      ],
      [
        "kar",
        -8.824297904968262
      ],
      [
        "▁23",
        -8.825532913208008
      ],
      [
        "ere",
        -8.828556060791016
      ],
      [
        "▁în",
        -8.830381393432617
      ],
      [
        "les",
        -8.831259727478027
      ],
      [
        "aj",
        -8.831727027893066
      ],
      [
        "▁ro",
        -8.833039283752441
      ],
      [
        "▁Ke",
        -8.833165168762207
      ],
      [
        "ю",
        -8.834012031555176
      ],
      [
        "▁Pe",
        -8.834707260131836
      ],
      [
        "zu",
        -8.836716651916504
      ],
      [
        "ami",
        -8.836892127990723
      ],
      [
        "rá",
        -8.838976860046387
      ],
      [
        "ر",
        -8.841585159301758
      ],
      [
        "ika",
        -8.841707229614258
      ],
      [
        "▁So",
        -8.842453002929688
      ],
      [
        "des",
        -8.843313217163086
      ],
      [
        "ile",
        -8.848645210266113
      ],
      [
        "kon",
        -8.85017204284668
      ],
      [
        "ner",
        -8.851194381713867
      ],
      [
        "μ",
        -8.851733207702637
      ],
      [
        "tro",
        -8.852278709411621
      ],
      [
        "ción",
        -8.858640670776367
      ],
      [
        "ل",
        -8.860353469848633
      ],
      [
        "ron",
        -8.86042308807373
      ],
      [
        "▁are",
        -8.860479354858398
      ],
      [
        "ida",
        -8.860818862915039
      ],
      [
        "▁ser",
        -8.861637115478516
      ],
      [
        "son",
        -8.86269760131836
      ],
      [
        "ý",
        -8.865169525146484
      ],
      [
        "▁pas",
        -8.866687774658203
      ],
      [
        "▁hi",
        -8.866928100585938
      ],
      [
        "ap",
        -8.871101379394531
      ],
      [
        "▁r",
        -8.871658325195312
      ],
      [
        "dir",
        -8.871895790100098
      ],
      [
        "те",
        -8.871903419494629
      ],
      [
        "α",
        -8.872268676757812
      ],
      [
        "▁در",
